/*
Navicat MySQL Data Transfer

Source Server         : localhost
Source Server Version : 50553
Source Host           : localhost:3306
Source Database       : hldahui

Target Server Type    : MYSQL
Target Server Version : 50553
File Encoding         : 65001

Date: 2019-04-08 18:02:59
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for md_admin
-- ----------------------------
DROP TABLE IF EXISTS `md_admin`;
CREATE TABLE `md_admin` (
  `admin_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `role_id` int(10) NOT NULL,
  `store_id` int(10) NOT NULL,
  `user_name` varchar(20) NOT NULL,
  `true_name` varchar(50) NOT NULL,
  `tel` varchar(20) NOT NULL,
  `password` varchar(50) NOT NULL,
  `add_time` int(11) NOT NULL,
  `is_open` tinyint(4) NOT NULL,
  `last_login` int(11) NOT NULL,
  `last_ip` varchar(50) NOT NULL,
  `uk_sn` char(32) NOT NULL DEFAULT '',
  PRIMARY KEY (`admin_id`),
  KEY `tel` (`tel`) USING BTREE,
  KEY `yt88` (`uk_sn`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=104 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_admin
-- ----------------------------
INSERT INTO `md_admin` VALUES ('1', '5', '1', '13598834321', '安安', '13598834321', 'e10adc3949ba59abbe56e057f20f883e', '1529464646', '1', '1530749479', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('3', '5', '3', '13323833175', '李亚鹏', '13323833175', 'e10adc3949ba59abbe56e057f20f883e', '1529464646', '1', '1530871701', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('4', '5', '4', '18738171154', '丁仔', '18738171154', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('5', '5', '5', '18790288026', '赵治渊', '18790288026', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('6', '5', '6', '13949120885', '张刘杰', '13949120885', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('8', '5', '8', '15137347374', '李阔', '15137347374', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('9', '5', '9', '13253555553', '尹昱程', '13253555553', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('10', '5', '10', '18695865820', '李牧奇', '18695865820', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('11', '5', '11', '13303881010', '徐军红', '13303881010', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('12', '5', '12', '15286869299', '李冬冬', '15286869299', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('13', '5', '13', '15206229005', '顾红亚', '15206229005', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('14', '5', '14', '13083717777', '张俊', '13083717777', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('15', '5', '15', '13673396181', '李彪', '13673396181', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('16', '5', '16', '15921715015', '杨成光', '15921715015', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('17', '5', '17', '13014676678', '弋瑞丽', '13014676678', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('18', '5', '18', '13523407321', '杨丽', '13523407321', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('19', '5', '19', '18339985440', '李智轩', '18339985440', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('20', '5', '20', '15093447765', '张丹', '15093447765', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('21', '5', '21', '15238301680', '杜志同', '15238301680', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('22', '5', '22', '13083719599', '张帅国', '13083719599', 'cfcd208495d565ef66e7dff9f98764da', '1529464646', '1', '1529464646', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('99', '1', '1', 'admin', 'admin', '13555555555', 'e10adc3949ba59abbe56e057f20f883e', '1528956923', '1', '1554703245', '127.0.0.1', '411997d787d87a9fcda2b1e3af0c5350');
INSERT INTO `md_admin` VALUES ('100', '5', '23', '15690872222', '朱建华', '15690872222', 'e10adc3949ba59abbe56e057f20f883e', '1529562288', '1', '1529562288', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('101', '1', '1', 'zihangzihang', 'ss', '18537109888', 'e10adc3949ba59abbe56e057f20f883e', '1529991925', '1', '1529991925', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('102', '1', '1', 'sfsdfsd', 'wfwe', '15655554545', '61146e6c895a39755b22b49e8e15dc7a', '1551960912', '1', '1551960912', '127.0.0.1', '');
INSERT INTO `md_admin` VALUES ('103', '3', '4', 'werwerewr', 'werwer', 'werwerwe', '7a72600cf5ca73861f8208a59ca7b9a1', '1553506279', '1', '1553506279', '127.0.0.1', '7f55a3d52af75cc6b7cfe28314b262d1');

-- ----------------------------
-- Table structure for md_admin_bak
-- ----------------------------
DROP TABLE IF EXISTS `md_admin_bak`;
CREATE TABLE `md_admin_bak` (
  `admin_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `role_id` int(10) NOT NULL,
  `store_id` int(10) NOT NULL,
  `user_name` varchar(20) NOT NULL,
  `true_name` varchar(50) NOT NULL,
  `tel` varchar(20) NOT NULL,
  `password` varchar(50) NOT NULL,
  `add_time` int(11) NOT NULL,
  `is_open` tinyint(4) NOT NULL,
  `last_login` int(11) NOT NULL,
  `last_ip` varchar(50) NOT NULL,
  PRIMARY KEY (`admin_id`)
) ENGINE=InnoDB AUTO_INCREMENT=332 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_admin_bak
-- ----------------------------
INSERT INTO `md_admin_bak` VALUES ('1', '1', '1', 'admin', '老马', '13598834300', 'e10adc3949ba59abbe56e057f20f883e', '1528203967', '1', '1529460075', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('3', '3', '1', 'GWguanli', '刘栓成', '18538259090', '935a429a8ccd1c432c98a4927403375c', '1528203496', '1', '1528600262', '115.60.23.137');
INSERT INTO `md_admin_bak` VALUES ('4', '1', '1', 'mowang888', '魔王', '13598834300', '6c945dee06dd18eaeafff0f70b76477d', '1528203959', '1', '1528883746', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('5', '2', '1', 'piaozongguan', '李超', '13910369817', 'f9c047942aeff59b5dc87bb9100ddf0c', '1528204558', '1', '1528856838', '115.60.16.180');
INSERT INTO `md_admin_bak` VALUES ('7', '5', '1', '13683218946', '李方超', '13683218946', '0e1f893e0399dd4711a27763d9f94bd6', '1528356993', '1', '1528364352', '115.60.23.254');
INSERT INTO `md_admin_bak` VALUES ('11', '3', '1', 'Chang', '东川', '15138499801', '187444d8bfecdbb8f2404e8c1c6dd552', '1528452910', '1', '1528795980', '115.60.19.9');
INSERT INTO `md_admin_bak` VALUES ('12', '5', '99', '15538060096', '桑杰', '15538060096', '25d55ad283aa400af464c76d713c07ad', '1528796931', '1', '1528882726', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('13', '5', '22', '18537109888', 'anjianghua', '18537109888', '4297f44b13955235245b2497399d7a93', '1528872212', '1', '1528872265', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('14', '5', '287', 'ewe', 'ewe', '13598834300', 'cfcd208495d565ef66e7dff9f98764da', '1528943003', '1', '1528943003', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('15', '5', '288', '模版联系人', '模版联系人', '13555555555', 'cfcd208495d565ef66e7dff9f98764da', '1528949574', '1', '1528949574', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('16', '5', '289', '模版联系人2', '模版联系人2', '13555555551', 'cfcd208495d565ef66e7dff9f98764da', '1528949574', '1', '1528949574', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('17', '5', '290', '模版联系人', '模版联系人', '13555555555', 'cfcd208495d565ef66e7dff9f98764da', '1528951993', '1', '1528951993', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('18', '5', '291', '模版联系人2', '模版联系人2', '13555555551', 'cfcd208495d565ef66e7dff9f98764da', '1528951993', '1', '1528951993', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('19', '5', '1', '安安', '安安', '13598834321', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('20', '5', '20', '13523579730', '张明亮', '13523579730', 'e10adc3949ba59abbe56e057f20f883e', '1528956923', '1', '1528959357', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('21', '5', '21', '李亚鹏', '李亚鹏', '13323833175', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('22', '5', '22', '丁仔', '丁仔', '18738171154', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('23', '5', '23', '赵治渊', '赵治渊', '18790288026', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('24', '5', '24', '张刘杰', '张刘杰', '13949120885', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('25', '5', '25', '杨茜云', '杨茜云', '18703691321', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('26', '5', '26', '李阔', '李阔', '15137347374', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('27', '5', '27', '尹昱程', '尹昱程', '13253555553', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('28', '5', '28', '李牧奇', '李牧奇', '18695865820', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('29', '5', '29', '徐军红', '徐军红', '13303881010', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('30', '5', '30', '李冬冬', '李冬冬', '15286869299', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('31', '5', '31', '顾红亚', '顾红亚', '15206229005', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('32', '5', '32', '张俊', '张俊', '13083717777', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('33', '5', '33', '李彪', '李彪', '13673396181', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('34', '5', '34', '杨成光', '杨成光', '15921715015', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('35', '5', '35', '弋瑞丽', '弋瑞丽', '13014676678', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('36', '5', '36', '杨丽', '杨丽', '13523407321', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('37', '5', '37', '李智轩', '李智轩', '18339985440', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('38', '5', '38', '张丹', '张丹', '15093447765', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('39', '5', '39', '杜志同', '杜志同', '15238301680', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('40', '5', '40', '张帅国', '张帅国', '13083719599', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('41', '5', '42', '马云庆', '马云庆', '13343868085', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('42', '5', '43', '边计东', '边计东', '13203894180', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('43', '5', '44', '孟海波', '孟海波', '17630050876', '68934a3e9455fa72420237eb05902327', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('44', '5', '45', '白鸽', '白鸽', '18135788332', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('45', '5', '46', '程帅强', '程帅强', '15638530578', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('46', '5', '47', '肖柯丹', '肖柯丹', '18339967965', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('47', '5', '48', '李俊', '李俊', '15238077803', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('48', '5', '49', '薛宇', '薛宇', '17303828382', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('49', '5', '51', '侯炜', '侯炜', '15515836527', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('50', '5', '52', '党宁伟', '党宁伟', '18639359353', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('51', '5', '53', '瑞瑞', '瑞瑞', '15838161060', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('52', '5', '54', '沈帅', '沈帅', '13195512502', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('53', '5', '55', '华二冰', '华二冰', '17055555554', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('54', '5', '56', '秦伟', '秦伟', '13298333092', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('55', '5', '57', '侯伟', '侯伟', '13949093759', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('56', '5', '58', '张薇', '张薇', '17719991003', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('57', '5', '59', '赵志侠', '赵志侠', '13839191667', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('58', '5', '60', '杨兵', '杨兵', '18903833335', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('59', '5', '61', '吴鹏', '吴鹏', '15939528000', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('60', '5', '63', '毛翔龙', '毛翔龙', '15514351616', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('61', '5', '64', '朱志华', '朱志华', '18503761314', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('62', '5', '65', '李加贝', '李加贝', '15239131881', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('63', '5', '66', '王兢竞', '王兢竞', '13253356900', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('64', '5', '67', '张俊霆', '张俊霆', '18838085880', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('65', '5', '68', '李同怀', '李同怀', '13623939699', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('66', '5', '69', '张海燕', '张海燕', '13523719661', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('67', '5', '70', '杨鑫海', '杨鑫海', '15738371017', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('68', '5', '71', '樊晋歌', '樊晋歌', '18530833180', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('69', '5', '72', '高焕君', '高焕君', '15838158120', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('70', '5', '73', '任斌', '任斌', '15136282848', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('71', '5', '74', '姚银龙', '姚银龙', '18624820595', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('72', '5', '75', '朱星冉', '朱星冉', '18137886005', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('73', '5', '76', '贾伟', '贾伟', '18639372369', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('74', '5', '77', '张嘉骏', '张嘉骏', '15699990371', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('75', '5', '78', '郭志阳', '郭志阳', '15838005812', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('76', '5', '79', '徐正光', '徐正光', '13137956299', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('77', '5', '80', '王恩慧', '王恩慧', '15638167596', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('78', '5', '81', '魏京涛', '魏京涛', '18039670388', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('79', '5', '82', '侯海锋', '侯海锋', '18703856722', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('80', '5', '83', '张志达', '张志达', '18530078218', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('81', '5', '84', '朱康乐', '朱康乐', '13103840369', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('82', '5', '85', '谢俊武', '谢俊武', '18037111760', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('83', '5', '86', '王晓军', '王晓军', '13383834983', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('84', '5', '87', '张庆伟', '张庆伟', '13837183521', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('85', '5', '88', '安浩磊', '安浩磊', '13383815789', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('86', '5', '90', '王龙', '王龙', '18903715505', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('87', '5', '91', '宋可豪', '宋可豪', '18137868800', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('88', '5', '92', '仝状状', '仝状状', '15203998271', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('89', '5', '93', '蔡永闪', '蔡永闪', '18937121110', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('90', '5', '94', '杨帅', '杨帅', '15837809103', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('91', '5', '95', '张腾宇', '张腾宇', '18625820304', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('92', '5', '96', '段长春', '段长春', '18137188856', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('93', '5', '97', '吕志轩', '吕志轩', '15538184166', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('94', '5', '98', '彩磊', '彩磊', '18037126686', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('95', '5', '100', '侯雁军', '侯雁军', '15037108850', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('96', '5', '101', '张晓敏', '张晓敏', '15851525933', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('97', '5', '102', '蔡磊', '蔡磊', '18539999858', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('98', '5', '103', '申龙强', '申龙强', '13525551804', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('99', '5', '104', '一诺', '一诺', '15617739217', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('100', '5', '105', '彭天召', '彭天召', '13592503457', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('101', '5', '106', '范鑫', '范鑫', '15638825513', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('102', '5', '107', '禹雅婷', '禹雅婷', '15617901556', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('103', '5', '108', '倪 鹏', '倪 鹏', '13838389639', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('104', '5', '109', '马乐', '马乐', '15838055312', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('105', '5', '110', '蔡永云', '蔡永云', '19903718735', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('106', '5', '111', '温磊', '温磊', '18638563858', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('107', '5', '112', '杨兴利', '杨兴利', '13783614264', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('108', '5', '113', '李亚楠', '李亚楠', '15890123163', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('109', '5', '114', '王豪', '王豪', '13520555482', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('110', '5', '115', '吴晓燕', '吴晓燕', '18638159499', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('111', '5', '116', '刘乐', '刘乐', '13027720305', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('112', '5', '117', '尚学潘', '尚学潘', '15206112327', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('113', '5', '118', '张越', '张越', '13283851338', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('114', '5', '119', '冯玉龙', '冯玉龙', '15093297754', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('115', '5', '120', '张巧英', '张巧英', '18337168038', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('116', '5', '121', '翟文龙', '翟文龙', '13938548969', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('117', '5', '122', '魏先生', '魏先生', '15393715399', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('118', '5', '123', '李文卿', '李文卿', '13837124850', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('119', '5', '124', '赵子峰', '赵子峰', '18637311924', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('120', '5', '125', '谭俊杰', '谭俊杰', '13619890830', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('121', '5', '126', '戴桦', '戴桦', '15238666074', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('122', '5', '127', '李春燕', '李春燕', '15637560996', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('123', '5', '128', '韩朋杰', '韩朋杰', '13273785552', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('124', '5', '129', '郑义', '郑义', '13623854175', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('125', '5', '130', '刘春晓', '刘春晓', '15637569231', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('126', '5', '131', '杨超楠', '杨超楠', '15637562683', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('127', '5', '132', '李珍', '李珍', '13639836601', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('128', '5', '133', '温文波', '温文波', '18237122521', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('129', '5', '134', '李伟峰', '李伟峰', '15637563916', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('130', '5', '135', '袁攀', '袁攀', '15637569195', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('131', '5', '136', '秦源沛', '秦源沛', '15617710572', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('132', '5', '137', '刘娜', '刘娜', '15637561136', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('133', '5', '138', '田盟', '田盟', '13832036233', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('134', '5', '139', '薛培欣', '薛培欣', '13526503315', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('135', '5', '140', '李洁', '李洁', '17719870176', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('136', '5', '141', '郭文', '郭文', '15093245769', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('137', '5', '142', '陈松涛', '陈松涛', '13346773900', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('138', '5', '143', '张微冉', '张微冉', '13803835824', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('139', '5', '144', '黑马', '黑马', '13598826651', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('140', '5', '145', '张厚道', '张厚道', '15515812581', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('141', '5', '146', '赵永进', '赵永进', '18638584920', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('142', '5', '147', '张胜敏', '张胜敏', '17319717097', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('143', '5', '148', '邵鹏', '邵鹏', '15515689752', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('144', '5', '149', '叶卫鑫', '叶卫鑫', '18037453919', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('145', '5', '150', '陈伟', '陈伟', '13007605556', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('146', '5', '151', '张东旭', '张东旭', '15138677082', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('147', '5', '152', '顾跃峰', '顾跃峰', '15937519057', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('148', '5', '153', '蔡南', '蔡南', '13733944447', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('149', '5', '154', '张灵鸽', '张灵鸽', '15639290559', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('150', '5', '155', '高玉洁', '高玉洁', '18539298008', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('151', '5', '156', '程理兰', '程理兰', '13071009217', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('152', '5', '157', '任子行', '任子行', '18625503210', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('153', '5', '158', '张杰', '张杰', '15515547333', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('154', '5', '159', '薛鸿豪', '薛鸿豪', '15890270066', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('155', '5', '160', '张亚慧', '张亚慧', '15637566145', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('156', '5', '161', '叶露萌', '叶露萌', '15637563061', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('157', '5', '162', '张志浩', '张志浩', '15637562153', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('158', '5', '163', '陈红宇', '陈红宇', '15638276118', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('159', '5', '164', '高宇航', '高宇航', '18614950050', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('160', '5', '165', '宋恩', '宋恩', '18037797887', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('161', '5', '166', '范延杰', '范延杰', '18037145309', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('162', '5', '167', '冯冬冬', '冯冬冬', '15518685555', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('163', '5', '168', '殷嘉岐', '殷嘉岐', '17740408222', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('164', '5', '169', '段宽宽', '段宽宽', '13383853438', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('165', '5', '170', '孙帅', '孙帅', '15639772211', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('166', '5', '171', '蔡保成', '蔡保成', '17629370009', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('167', '5', '172', '郭培昌', '郭培昌', '13803711994', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('168', '5', '173', '谷富强', '谷富强', '13523453979', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('169', '5', '174', '李小禅', '李小禅', '15736783738', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('170', '5', '175', '孙向云', '孙向云', '15738821008', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('171', '5', '176', '耿鑫', '耿鑫', '13271572015', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('172', '5', '177', '赵吉光', '赵吉光', '13383907721', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('173', '5', '179', '徐宏军', '徐宏军', '15839736606', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('174', '5', '180', '宋晓波', '宋晓波', '18503823222', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('175', '5', '181', '马东生', '马东生', '13938598313', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('176', '5', '182', '行锋', '行锋', '18937635120', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('177', '5', '183', '老何', '老何', '18736047222', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('178', '5', '184', '于龙', '于龙', '18236995382', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('179', '5', '185', '曹清晨', '曹清晨', '18137152885', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('180', '5', '186', '邢绍华', '邢绍华', '13598876979', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('181', '5', '187', '陈雨雷', '陈雨雷', '15637569678', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('182', '5', '188', '韩紫宸', '韩紫宸', '18239960852', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('183', '5', '189', '占涛', '占涛', '13838587337', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('184', '5', '190', '史江银', '史江银', '18768907385', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('185', '5', '191', '贾会峰', '贾会峰', '15638560006', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('186', '5', '192', '宋山峰', '宋山峰', '13838595563', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('187', '5', '193', '姜晓旭', '姜晓旭', '18838085769', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('188', '5', '194', '朱亮', '朱亮', '15893825762', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('189', '5', '196', '董彬彬', '董彬彬', '18663139466', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('190', '5', '197', '王健', '王健', '13837160486', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('191', '5', '198', '李蓉', '李蓉', '17737787687', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('192', '5', '199', '吴迪', '吴迪', '15803887303', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('193', '5', '200', '王静', '王静', '15090007199', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('194', '5', '201', '李平', '李平', '15638429725', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('195', '5', '202', '郑自平', '郑自平', '15813103762', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('196', '5', '203', '韩强', '韩强', '18837206816', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('197', '5', '204', '孟德伟', '孟德伟', '15537120662', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('198', '5', '205', '李志乾', '李志乾', '18638630832', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('199', '5', '206', '杨果', '杨果', '13140024501', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('200', '5', '207', '詹长卫', '詹长卫', '15138257732', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('201', '5', '209', '郭彬', '郭彬', '18739906004', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('202', '5', '210', '冯先杰', '冯先杰', '18703616767', 'cfcd208495d565ef66e7dff9f98764da', '1528956923', '1', '1528956923', '');
INSERT INTO `md_admin_bak` VALUES ('203', '5', '211', '邱琪深', '邱琪深', '13592548696', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('204', '5', '212', '孙国英', '孙国英', '13283807090', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('205', '5', '215', '郝世杰', '郝世杰', '13938228813', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('206', '5', '216', '宋尔斌', '宋尔斌', '18739895995', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('207', '5', '217', '赵梓妤', '赵梓妤', '15838285956', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('208', '5', '218', '程喜康', '程喜康', '15225120010', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('209', '5', '219', '侯丽', '侯丽', '13937110832', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('210', '5', '220', '赵金普', '赵金普', '‭156 3992 8801‬', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('211', '5', '221', '宋磊', '宋磊', '18903712625', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('212', '5', '222', '金成', '金成', '18752551477', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('213', '5', '223', '李勇宽', '李勇宽', '18537124151', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('214', '5', '225', '刘涛', '刘涛', '15037520698', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('215', '5', '226', '郑涛', '郑涛', '18695804575', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('216', '5', '228', '田红波', '田红波', '15538305533', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('217', '5', '229', '王科', '王科', '15378792877', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('218', '5', '230', '安晓杰', '安晓杰', '18937155222', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('219', '5', '231', '李志胜', '李志胜', '17173937393', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('220', '5', '232', '张强', '张强', '13613844868', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('221', '5', '233', '彭风党', '彭风党', '18937132111', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('222', '5', '234', '张朋', '张朋', '13393831789', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('223', '5', '235', '蒋平', '蒋平', '15515778870', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('224', '5', '236', '张龙杰', '张龙杰', '15237124509', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('225', '5', '238', '付勇', '付勇', '18638207122', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('226', '5', '239', '张贤伟', '张贤伟', '15378763033', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('227', '5', '240', '孙纪伟', '孙纪伟', '18039674321', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('228', '5', '241', '陈越', '陈越', '13120800533', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('229', '5', '243', '南子翔', '南子翔', '18616852034', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('230', '5', '244', '杨明豪', '杨明豪', '17703862536', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('231', '5', '245', '张伟', '张伟', '13333850079', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('232', '5', '246', '韩云飞', '韩云飞', '18137159113', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('233', '5', '247', '柴伦', '柴伦', '13939008377', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('234', '5', '248', '李静', '李静', '18103828936', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('235', '5', '249', '李尉箕', '李尉箕', '15515314136', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('236', '5', '250', '宋纪堃', '宋纪堃', '13523698797', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('237', '5', '251', '宋雯雯', '宋雯雯', '18790565219', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('238', '5', '252', '李虎', '李虎', '13939798812', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('239', '5', '253', '秦佳莞', '秦佳莞', '15938814888', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('240', '5', '254', '齐继文', '齐继文', '15038173410', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('241', '5', '255', '明珠', '明珠', '15538053139', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('242', '5', '256', '耿珍', '耿珍', '15225079193', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('243', '5', '257', '申晓亮', '申晓亮', '18638725837', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('244', '5', '258', '黄萌', '黄萌', '18638946356', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('245', '5', '259', '张伟华', '张伟华', '13837125527', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('246', '5', '260', '崔九昌', '崔九昌', '15093405186', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('247', '5', '261', '马晓磊', '马晓磊', '13733827002', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('248', '5', '262', '程生', '程生', '15890144193', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('249', '5', '263', '高冠军', '高冠军', '15324990058', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('250', '5', '264', '张杰', '张杰', '17760794111', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('251', '5', '265', '赵舒', '赵舒', '15803863834', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('252', '5', '266', '张武', '张武', '13015541009', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('253', '5', '268', '关向征', '关向征', '15290096900', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('254', '5', '269', '孙亚南', '孙亚南', '13703843455', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('255', '5', '270', '赵凡', '赵凡', '15515900280', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('256', '5', '271', '张乐磊', '张乐磊', '18903713300', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('257', '5', '272', '张卫江', '张卫江', '15537156521', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('258', '5', '273', '任栋', '任栋', '18137856160', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('259', '5', '275', '2342', '2342', '234', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('260', '5', '277', '2342', '2342', '13598834301', 'cfcd208495d565ef66e7dff9f98764da', '1528956924', '1', '1528956924', '');
INSERT INTO `md_admin_bak` VALUES ('261', '5', '292', '17630050876', '孟海波', '17630050876', 'cfcd208495d565ef66e7dff9f98764da', '1529043771', '1', '1529043771', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('262', '5', '293', '17630050876', '孟海波', '17630050876', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('263', '5', '294', '13783614264', '杨兴利', '13783614264', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('264', '5', '295', '13283851338', '张越', '13283851338', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('265', '5', '296', '18037145309', '范延杰', '18037145309', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('266', '5', '297', '13253557031', '连桂彬', '13253557031', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('267', '5', '298', '13598826651', '黑马', '13598826651', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('268', '5', '299', '18737151369', '刘建', '18737151369', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('269', '5', '300', '16603830013', '陈丽君', '16603830013', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('270', '5', '301', '18768907385', '史江银', '18768907385', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('271', '5', '302', '15515547333', '张杰', '15515547333', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('272', '5', '303', '17703848044', '韩文举', '17703848044', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('273', '5', '304', '13592633449', '姚立志', '13592633449', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('274', '5', '305', '15238301680', '杜志同', '15238301680', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('275', '5', '306', '18738171154', '丁仔', '18738171154', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('276', '5', '307', '15921715015', '杨成光', '15921715015', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('277', '5', '308', '18703856722', '侯海锋', '18703856722', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('278', '5', '309', '15538184166', '吕志轩', '15538184166', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('279', '5', '310', '13343868085', '马云庆', '13343868085', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('280', '5', '311', '18903715505', '王龙', '18903715505', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('281', '5', '312', '18137886005', '朱星冉', '18137886005', 'cfcd208495d565ef66e7dff9f98764da', '1529043923', '1', '1529043923', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('282', '5', '313', '13592503457', '彭天召', '13592503457', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('283', '5', '314', '18616852034', '南子翔', '18616852034', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('284', '5', '315', '15137347374', '李阔', '15137347374', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('285', '5', '316', '13803711994', '郭培昌', '13803711994', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('286', '5', '317', '18537124151', '李勇宽', '18537124151', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('287', '5', '318', '18638630832', '李志乾', '18638630832', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('288', '5', '319', '18703691321', '杨茜云', '18703691321', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('289', '5', '320', '15514351616', '毛翔龙', '15514351616', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('290', '5', '321', '15981886977', '朱兰越', '15981886977', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('291', '5', '322', '15838161060', '瑞瑞', '15838161060', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('292', '5', '323', '13525551804', '申龙强', '13525551804', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('293', '5', '324', '15225120010', '程喜康', '15225120010', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('294', '5', '325', '13383853438', '段宽宽', '13383853438', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('295', '5', '326', '18939501786', '伍辉', '18939501786', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('296', '5', '327', '15378763033', '张贤伟', '15378763033', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('297', '5', '328', '18137159113', '韩云飞', '18137159113', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('298', '5', '329', '18639000256', '杨海滨', '18639000256', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('299', '5', '330', '15515812581', '张厚道', '15515812581', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('300', '5', '331', '18337168038', '张巧英', '18337168038', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('301', '5', '332', '18137152885', '曹清晨', '18137152885', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('302', '5', '333', '18638584920', '赵永进', '18638584920', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('303', '5', '334', '19903718735', '蔡永云', '19903718735', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('304', '5', '335', '13140024501', '杨果', '13140024501', 'cfcd208495d565ef66e7dff9f98764da', '1529043924', '1', '1529043924', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('305', '5', '390', '18530808929', '陈伟', '18530808929', 'cfcd208495d565ef66e7dff9f98764da', '1529044465', '1', '1529044465', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('306', '5', '403', '13461505972', '余磊', '13461505972', 'cfcd208495d565ef66e7dff9f98764da', '1529044465', '1', '1529044465', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('307', '5', '417', '15537189004', '于彦杰', '15537189004', 'cfcd208495d565ef66e7dff9f98764da', '1529044465', '1', '1529044465', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('308', '5', '420', '13323710059', '张溪妤', '13323710059', 'cfcd208495d565ef66e7dff9f98764da', '1529044465', '1', '1529044465', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('309', '5', '425', '13838120631', '黄瑜', '13838120631', 'cfcd208495d565ef66e7dff9f98764da', '1529044465', '1', '1529044465', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('310', '5', '524', '0', '赵金普', '0', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('311', '5', '528', '15617775286', '杨辉', '15617775286', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('312', '5', '529', '18539416811', '董晓坤', '18539416811', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('313', '5', '537', '18503947888', '郭安东', '18503947888', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('314', '5', '541', '18137770505', '张威', '18137770505', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('315', '5', '543', '15937199369', '李慧', '15937199369', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('316', '5', '553', '13676943188', '闻雪宏', '13676943188', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('317', '5', '557', '17724832199', '刘盼盼', '17724832199', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('318', '5', '564', '18790292654', '张敬成', '18790292654', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('319', '5', '565', '13253561611', '李续杰', '13253561611', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('320', '5', '568', '18131140017', '秦刘凯', '18131140017', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('321', '5', '570', '13849918384', '甘宏磊', '13849918384', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('322', '5', '572', '18839783255', '燕子', '18839783255', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('323', '5', '578', '19939931559', '王雯', '19939931559', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('324', '5', '587', '15138687366', '韩秋', '15138687366', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('325', '5', '592', '13938421756', '高红云', '13938421756', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('326', '5', '606', '18037166668', '谢红霞', '18037166668', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('327', '5', '619', '13598803961', '张乐涵', '13598803961', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('328', '5', '625', '18838181364', '安宾', '18838181364', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('329', '5', '630', '18538329915', '郭岩', '18538329915', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('330', '5', '640', '15617770059', '小闫姐', '15617770059', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');
INSERT INTO `md_admin_bak` VALUES ('331', '5', '643', '13838531238', '刘富强', '13838531238', 'cfcd208495d565ef66e7dff9f98764da', '1529044958', '1', '1529044958', '127.0.0.1');

-- ----------------------------
-- Table structure for md_admin_log
-- ----------------------------
DROP TABLE IF EXISTS `md_admin_log`;
CREATE TABLE `md_admin_log` (
  `log_id` bigint(16) unsigned NOT NULL AUTO_INCREMENT COMMENT '表id',
  `admin_id` int(10) DEFAULT NULL COMMENT '管理员id',
  `log_info` varchar(255) DEFAULT NULL COMMENT '日志描述',
  `log_ip` varchar(30) DEFAULT NULL COMMENT 'ip地址',
  `log_url` varchar(50) DEFAULT NULL COMMENT 'url',
  `log_time` int(10) DEFAULT NULL COMMENT '日志时间',
  PRIMARY KEY (`log_id`)
) ENGINE=InnoDB AUTO_INCREMENT=225 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_admin_log
-- ----------------------------
INSERT INTO `md_admin_log` VALUES ('1', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527473877');
INSERT INTO `md_admin_log` VALUES ('2', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527473949');
INSERT INTO `md_admin_log` VALUES ('3', '2', '后台登录', '0.0.0.0', '/admin/login/index/', '1527475033');
INSERT INTO `md_admin_log` VALUES ('4', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527475160');
INSERT INTO `md_admin_log` VALUES ('5', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527476322');
INSERT INTO `md_admin_log` VALUES ('6', '2', '后台登录', '0.0.0.0', '/admin/login/index/', '1527476341');
INSERT INTO `md_admin_log` VALUES ('7', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527476359');
INSERT INTO `md_admin_log` VALUES ('8', '2', '后台登录', '0.0.0.0', '/admin/login/index/', '1527476413');
INSERT INTO `md_admin_log` VALUES ('9', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527476440');
INSERT INTO `md_admin_log` VALUES ('10', '2', '后台登录', '0.0.0.0', '/admin/login/index/', '1527501855');
INSERT INTO `md_admin_log` VALUES ('11', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527502730');
INSERT INTO `md_admin_log` VALUES ('12', '2', '后台登录', '0.0.0.0', '/admin/login/index/', '1527503010');
INSERT INTO `md_admin_log` VALUES ('13', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527503152');
INSERT INTO `md_admin_log` VALUES ('14', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527557825');
INSERT INTO `md_admin_log` VALUES ('15', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527563658');
INSERT INTO `md_admin_log` VALUES ('16', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527580941');
INSERT INTO `md_admin_log` VALUES ('17', '2', '后台登录', '0.0.0.0', '/admin/login/index/', '1527582742');
INSERT INTO `md_admin_log` VALUES ('18', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527583270');
INSERT INTO `md_admin_log` VALUES ('19', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527584500');
INSERT INTO `md_admin_log` VALUES ('20', '2', '后台登录', '0.0.0.0', '/admin/login/index/', '1527589920');
INSERT INTO `md_admin_log` VALUES ('21', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527589943');
INSERT INTO `md_admin_log` VALUES ('22', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1527675048');
INSERT INTO `md_admin_log` VALUES ('23', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1528080108');
INSERT INTO `md_admin_log` VALUES ('24', '1', '后台登录', '0.0.0.0', '/admin/login/index/', '1528083258');
INSERT INTO `md_admin_log` VALUES ('25', '1', '后台登录', '115.60.164.71', '/admin/login/index/', '1528108317');
INSERT INTO `md_admin_log` VALUES ('26', '1', '后台登录', '115.60.164.71', '/admin/login/index/', '1528109233');
INSERT INTO `md_admin_log` VALUES ('27', '1', '后台登录', '106.34.206.145', '/admin/login/index/', '1528109340');
INSERT INTO `md_admin_log` VALUES ('28', '1', '后台登录', '115.60.167.9', '/admin/login/index/', '1528179624');
INSERT INTO `md_admin_log` VALUES ('29', '1', '后台登录', '115.60.18.8', '/admin/login/index/', '1528202507');
INSERT INTO `md_admin_log` VALUES ('30', '2', '后台登录', '115.60.18.8', '/admin/login/index/', '1528202751');
INSERT INTO `md_admin_log` VALUES ('31', '1', '后台登录', '115.60.18.8', '/admin/login/index/', '1528202813');
INSERT INTO `md_admin_log` VALUES ('32', '3', '后台登录', '115.60.18.8', '/admin/login/index/', '1528203632');
INSERT INTO `md_admin_log` VALUES ('33', '1', '后台登录', '115.60.18.8', '/admin/login/index/', '1528203700');
INSERT INTO `md_admin_log` VALUES ('34', '1', '后台登录', '115.60.18.8', '/admin/login/index/', '1528204004');
INSERT INTO `md_admin_log` VALUES ('35', '4', '后台登录', '115.60.18.8', '/admin/login/index/', '1528204028');
INSERT INTO `md_admin_log` VALUES ('36', '5', '后台登录', '115.60.17.68', '/admin/login/index/', '1528204653');
INSERT INTO `md_admin_log` VALUES ('37', '1', '后台登录', '115.60.17.68', '/admin/login/index/', '1528204871');
INSERT INTO `md_admin_log` VALUES ('38', '4', '后台登录', '115.60.17.68', '/admin/login/index/', '1528209086');
INSERT INTO `md_admin_log` VALUES ('39', '4', '后台登录', '115.60.17.68', '/admin/login/index/', '1528209178');
INSERT INTO `md_admin_log` VALUES ('40', '1', '后台登录', '115.60.164.160', '/admin/login/index/', '1528249137');
INSERT INTO `md_admin_log` VALUES ('41', '5', '后台登录', '115.60.164.160', '/admin/login/index/', '1528249516');
INSERT INTO `md_admin_log` VALUES ('42', '1', '后台登录', '115.60.164.160', '/admin/login/index/', '1528249595');
INSERT INTO `md_admin_log` VALUES ('43', '5', '后台登录', '115.60.164.160', '/admin/login/index/', '1528250093');
INSERT INTO `md_admin_log` VALUES ('44', '4', '后台登录', '115.60.164.160', '/admin/login/index/', '1528250421');
INSERT INTO `md_admin_log` VALUES ('45', '5', '后台登录', '115.60.164.160', '/admin/login/index/', '1528250472');
INSERT INTO `md_admin_log` VALUES ('46', '3', '后台登录', '115.60.20.235', '/admin/login/index/', '1528275414');
INSERT INTO `md_admin_log` VALUES ('47', '3', '后台登录', '115.60.23.254', '/admin/login/index/', '1528275821');
INSERT INTO `md_admin_log` VALUES ('48', '3', '后台登录', '115.60.23.254', '/admin/login/index/', '1528276313');
INSERT INTO `md_admin_log` VALUES ('49', '4', '后台登录', '115.60.164.160', '/admin/login/index/', '1528277756');
INSERT INTO `md_admin_log` VALUES ('50', '3', '后台登录', '115.60.20.235', '/admin/login/index/', '1528284749');
INSERT INTO `md_admin_log` VALUES ('51', '4', '后台登录', '115.60.164.160', '/admin/login/index/', '1528285060');
INSERT INTO `md_admin_log` VALUES ('52', '4', '后台登录', '115.60.163.219', '/admin/login/index/', '1528339454');
INSERT INTO `md_admin_log` VALUES ('53', '3', '后台登录', '115.60.23.254', '/admin/login/index/', '1528339794');
INSERT INTO `md_admin_log` VALUES ('54', '5', '后台登录', '115.60.23.254', '/admin/login/index/', '1528340982');
INSERT INTO `md_admin_log` VALUES ('55', '5', '后台登录', '115.60.20.235', '/admin/login/index/', '1528341860');
INSERT INTO `md_admin_log` VALUES ('56', '5', '后台登录', '115.60.23.254', '/admin/login/index/', '1528356893');
INSERT INTO `md_admin_log` VALUES ('57', '7', '后台登录', '115.60.23.254', '/admin/login/index/', '1528357033');
INSERT INTO `md_admin_log` VALUES ('58', '5', '后台登录', '115.60.23.254', '/admin/login/index/', '1528357091');
INSERT INTO `md_admin_log` VALUES ('59', '7', '后台登录', '115.60.23.254', '/admin/login/index/', '1528357164');
INSERT INTO `md_admin_log` VALUES ('60', '2', '后台登录', '115.60.163.219', '/admin/login/index/', '1528359120');
INSERT INTO `md_admin_log` VALUES ('61', '4', '后台登录', '115.60.163.219', '/admin/login/index/', '1528359157');
INSERT INTO `md_admin_log` VALUES ('62', '5', '后台登录', '115.60.20.235', '/admin/login/index/', '1528359362');
INSERT INTO `md_admin_log` VALUES ('63', '7', '后台登录', '115.60.23.254', '/admin/login/index/', '1528359437');
INSERT INTO `md_admin_log` VALUES ('64', '5', '后台登录', '115.60.20.235', '/admin/login/index/', '1528360136');
INSERT INTO `md_admin_log` VALUES ('65', '3', '后台登录', '61.158.149.12', '/admin/login/index/', '1528360244');
INSERT INTO `md_admin_log` VALUES ('66', '7', '后台登录', '115.60.20.235', '/admin/login/index/', '1528362395');
INSERT INTO `md_admin_log` VALUES ('67', '5', '后台登录', '115.60.23.254', '/admin/login/index/', '1528362599');
INSERT INTO `md_admin_log` VALUES ('68', '5', '后台登录', '115.60.163.219', '/admin/login/index/', '1528362664');
INSERT INTO `md_admin_log` VALUES ('69', '8', '后台登录', '115.60.163.219', '/admin/login/index/', '1528362860');
INSERT INTO `md_admin_log` VALUES ('70', '7', '后台登录', '115.60.23.254', '/admin/login/index/', '1528364352');
INSERT INTO `md_admin_log` VALUES ('71', '5', '后台登录', '115.60.20.235', '/admin/login/index/', '1528364765');
INSERT INTO `md_admin_log` VALUES ('72', '3', '后台登录', '115.60.23.254', '/admin/login/index/', '1528364796');
INSERT INTO `md_admin_log` VALUES ('73', '5', '后台登录', '115.60.163.219', '/admin/login/index/', '1528364855');
INSERT INTO `md_admin_log` VALUES ('74', '9', '后台登录', '115.60.163.219', '/admin/login/index/', '1528365194');
INSERT INTO `md_admin_log` VALUES ('75', '9', '后台登录', '115.60.20.235', '/admin/login/index/', '1528365263');
INSERT INTO `md_admin_log` VALUES ('76', '5', '后台登录', '115.60.20.235', '/admin/login/index/', '1528366545');
INSERT INTO `md_admin_log` VALUES ('77', '4', '后台登录', '115.60.163.219', '/admin/login/index/', '1528366610');
INSERT INTO `md_admin_log` VALUES ('78', '3', '后台登录', '115.60.163.219', '/admin/login/index/', '1528369650');
INSERT INTO `md_admin_log` VALUES ('79', '3', '后台登录', '115.60.20.235', '/admin/login/index/', '1528373314');
INSERT INTO `md_admin_log` VALUES ('80', '3', '后台登录', '115.60.20.235', '/admin/login/index/', '1528376649');
INSERT INTO `md_admin_log` VALUES ('81', '4', '后台登录', '115.60.20.235', '/admin/login/index/', '1528419815');
INSERT INTO `md_admin_log` VALUES ('82', '3', '后台登录', '61.158.149.12', '/admin/login/index/', '1528420025');
INSERT INTO `md_admin_log` VALUES ('83', '4', '后台登录', '115.60.23.18', '/admin/login/index/', '1528420946');
INSERT INTO `md_admin_log` VALUES ('84', '4', '后台登录', '115.60.165.167', '/admin/login/index/', '1528426474');
INSERT INTO `md_admin_log` VALUES ('85', '3', '后台登录', '106.34.4.168', '/admin/login/index/', '1528426639');
INSERT INTO `md_admin_log` VALUES ('86', '3', '后台登录', '106.34.4.168', '/admin/login/index/', '1528426867');
INSERT INTO `md_admin_log` VALUES ('87', '5', '后台登录', '115.60.23.18', '/admin/login/index/', '1528428184');
INSERT INTO `md_admin_log` VALUES ('88', '4', '后台登录', '115.60.22.98', '/admin/login/index/', '1528430757');
INSERT INTO `md_admin_log` VALUES ('89', '3', '后台登录', '115.60.23.18', '/admin/login/index/', '1528431398');
INSERT INTO `md_admin_log` VALUES ('90', '4', '后台登录', '115.60.23.18', '/admin/login/index/', '1528431919');
INSERT INTO `md_admin_log` VALUES ('91', '4', '后台登录', '115.60.165.167', '/login/index/', '1528435418');
INSERT INTO `md_admin_log` VALUES ('92', '3', '后台登录', '61.158.149.101', '/login/index/', '1528436163');
INSERT INTO `md_admin_log` VALUES ('93', '4', '后台登录', '115.60.165.167', '/login/index/', '1528437630');
INSERT INTO `md_admin_log` VALUES ('94', '3', '后台登录', '115.60.23.18', '/login/index/', '1528440425');
INSERT INTO `md_admin_log` VALUES ('95', '3', '后台登录', '115.60.22.98', '/login/index/', '1528443539');
INSERT INTO `md_admin_log` VALUES ('96', '3', '后台登录', '115.60.23.18', '/login/index/', '1528448775');
INSERT INTO `md_admin_log` VALUES ('97', '3', '后台登录', '115.60.23.18', '/login/index/', '1528449941');
INSERT INTO `md_admin_log` VALUES ('98', '5', '后台登录', '115.60.22.98', '/login/index/', '1528450689');
INSERT INTO `md_admin_log` VALUES ('99', '3', '后台登录', '115.60.22.98', '/login/index/', '1528451917');
INSERT INTO `md_admin_log` VALUES ('100', '4', '后台登录', '115.60.23.18', '/login/index/', '1528452016');
INSERT INTO `md_admin_log` VALUES ('101', '11', '后台登录', '115.60.23.18', '/login/index/', '1528452182');
INSERT INTO `md_admin_log` VALUES ('102', '11', '后台登录', '115.60.22.98', '/login/index/', '1528453961');
INSERT INTO `md_admin_log` VALUES ('103', '3', '后台登录', '219.155.85.140', '/login/index/', '1528456694');
INSERT INTO `md_admin_log` VALUES ('104', '5', '后台登录', '115.60.22.98', '/login/index/', '1528458308');
INSERT INTO `md_admin_log` VALUES ('105', '11', '后台登录', '115.60.23.18', '/login/index/', '1528469010');
INSERT INTO `md_admin_log` VALUES ('106', '5', '后台登录', '115.60.22.98', '/login/index/', '1528530606');
INSERT INTO `md_admin_log` VALUES ('107', '4', '后台登录', '115.60.23.28', '/login/index/', '1528597242');
INSERT INTO `md_admin_log` VALUES ('108', '3', '后台登录', '115.60.23.137', '/login/index/', '1528600262');
INSERT INTO `md_admin_log` VALUES ('109', '5', '后台登录', '115.60.23.137', '/login/index/', '1528600336');
INSERT INTO `md_admin_log` VALUES ('110', '5', '后台登录', '61.158.149.245', '/login/index/', '1528622607');
INSERT INTO `md_admin_log` VALUES ('111', '5', '后台登录', '182.118.252.4', '/login/index/', '1528625843');
INSERT INTO `md_admin_log` VALUES ('112', '5', '后台登录', '115.60.160.93', '/login/index/', '1528681110');
INSERT INTO `md_admin_log` VALUES ('113', '5', '后台登录', '115.60.160.93', '/login/index/', '1528681370');
INSERT INTO `md_admin_log` VALUES ('114', '5', '后台登录', '115.60.160.93', '/login/index/', '1528681441');
INSERT INTO `md_admin_log` VALUES ('115', '5', '后台登录', '115.60.160.93', '/login/index/', '1528681593');
INSERT INTO `md_admin_log` VALUES ('116', '5', '后台登录', '115.60.23.28', '/login/index/', '1528681653');
INSERT INTO `md_admin_log` VALUES ('117', '5', '后台登录', '115.60.23.28', '/login/index/', '1528683011');
INSERT INTO `md_admin_log` VALUES ('118', '5', '后台登录', '115.60.23.137', '/login/index/', '1528683105');
INSERT INTO `md_admin_log` VALUES ('119', '5', '后台登录', '115.60.160.93', '/login/index/', '1528684500');
INSERT INTO `md_admin_log` VALUES ('120', '5', '后台登录', '115.60.160.93', '/login/index/', '1528684902');
INSERT INTO `md_admin_log` VALUES ('121', '4', '后台登录', '115.60.160.93', '/login/index/', '1528684929');
INSERT INTO `md_admin_log` VALUES ('122', '5', '后台登录', '115.60.23.137', '/login/index/', '1528684940');
INSERT INTO `md_admin_log` VALUES ('123', '5', '后台登录', '115.60.160.93', '/login/index/', '1528684964');
INSERT INTO `md_admin_log` VALUES ('124', '5', '后台登录', '115.60.23.137', '/login/index/', '1528684971');
INSERT INTO `md_admin_log` VALUES ('125', '5', '后台登录', '115.60.160.93', '/login/index/', '1528685009');
INSERT INTO `md_admin_log` VALUES ('126', '5', '后台登录', '115.60.23.137', '/login/index/', '1528685103');
INSERT INTO `md_admin_log` VALUES ('127', '5', '后台登录', '115.60.23.28', '/login/index/', '1528685132');
INSERT INTO `md_admin_log` VALUES ('128', '5', '后台登录', '115.60.23.137', '/login/index/', '1528685158');
INSERT INTO `md_admin_log` VALUES ('129', '5', '后台登录', '115.60.23.137', '/login/index/', '1528685259');
INSERT INTO `md_admin_log` VALUES ('130', '5', '后台登录', '115.60.23.137', '/login/index/', '1528685980');
INSERT INTO `md_admin_log` VALUES ('131', '5', '后台登录', '61.54.246.28', '/login/index/', '1528688660');
INSERT INTO `md_admin_log` VALUES ('132', '11', '后台登录', '115.60.23.137', '/login/index/', '1528691902');
INSERT INTO `md_admin_log` VALUES ('133', '4', '后台登录', '115.60.23.137', '/login/index/', '1528692137');
INSERT INTO `md_admin_log` VALUES ('134', '5', '后台登录', '115.60.23.137', '/login/index/', '1528696962');
INSERT INTO `md_admin_log` VALUES ('135', '11', '后台登录', '115.60.23.28', '/login/index/', '1528699509');
INSERT INTO `md_admin_log` VALUES ('136', '11', '后台登录', '115.60.23.137', '/login/index/', '1528703293');
INSERT INTO `md_admin_log` VALUES ('137', '5', '后台登录', '115.60.23.137', '/login/index/', '1528710267');
INSERT INTO `md_admin_log` VALUES ('138', '4', '后台登录', '115.60.23.28', '/login/index/', '1528710977');
INSERT INTO `md_admin_log` VALUES ('139', '4', '后台登录', '115.60.23.28', '/login/index/', '1528712491');
INSERT INTO `md_admin_log` VALUES ('140', '5', '后台登录', '115.60.23.28', '/login/index/', '1528714069');
INSERT INTO `md_admin_log` VALUES ('141', '4', '后台登录', '115.60.19.9', '/login/index/', '1528767544');
INSERT INTO `md_admin_log` VALUES ('142', '5', '后台登录', '115.60.21.27', '/login/index/', '1528773150');
INSERT INTO `md_admin_log` VALUES ('143', '5', '后台登录', '115.60.21.27', '/login/index/', '1528788010');
INSERT INTO `md_admin_log` VALUES ('144', '5', '后台登录', '115.60.21.27', '/login/index/', '1528791133');
INSERT INTO `md_admin_log` VALUES ('145', '5', '后台登录', '115.60.21.27', '/login/index/', '1528791918');
INSERT INTO `md_admin_log` VALUES ('146', '5', '后台登录', '61.158.148.31', '/login/index/', '1528793476');
INSERT INTO `md_admin_log` VALUES ('147', '11', '后台登录', '115.60.19.9', '/login/index/', '1528795980');
INSERT INTO `md_admin_log` VALUES ('148', '5', '后台登录', '115.60.21.27', '/login/index/', '1528796663');
INSERT INTO `md_admin_log` VALUES ('149', '12', '后台登录', '115.60.21.27', '/login/index/', '1528797060');
INSERT INTO `md_admin_log` VALUES ('150', '5', '后台登录', '115.60.21.27', '/login/index/', '1528797129');
INSERT INTO `md_admin_log` VALUES ('151', '12', '后台登录', '115.60.21.27', '/login/index/', '1528797215');
INSERT INTO `md_admin_log` VALUES ('152', '5', '后台登录', '115.60.19.9', '/login/index/', '1528797385');
INSERT INTO `md_admin_log` VALUES ('153', '12', '后台登录', '115.60.21.27', '/login/index/', '1528797545');
INSERT INTO `md_admin_log` VALUES ('154', '5', '后台登录', '115.60.19.9', '/login/index/', '1528798389');
INSERT INTO `md_admin_log` VALUES ('155', '5', '后台登录', '115.60.16.180', '/login/index/', '1528856838');
INSERT INTO `md_admin_log` VALUES ('156', '4', '后台登录', '115.60.21.90', '/login/index/', '1528857092');
INSERT INTO `md_admin_log` VALUES ('157', '4', '后台登录', '127.0.0.1', '/admin/login/index', '1528864121');
INSERT INTO `md_admin_log` VALUES ('158', '13', '后台登录', '127.0.0.1', '/admin/login/index', '1528872265');
INSERT INTO `md_admin_log` VALUES ('159', '4', '后台登录', '127.0.0.1', '/admin/login/index', '1528872898');
INSERT INTO `md_admin_log` VALUES ('160', '4', '后台登录', '127.0.0.1', '/admin/login/index', '1528881549');
INSERT INTO `md_admin_log` VALUES ('161', '12', '后台登录', '127.0.0.1', '/admin/login/index', '1528882726');
INSERT INTO `md_admin_log` VALUES ('162', '4', '后台登录', '127.0.0.1', '/admin/login/index', '1528883746');
INSERT INTO `md_admin_log` VALUES ('163', '1', '后台登录', '127.0.0.1', '/admin/login/index', '1528940631');
INSERT INTO `md_admin_log` VALUES ('164', '20', '后台登录', '127.0.0.1', '/admin/login/index', '1528957331');
INSERT INTO `md_admin_log` VALUES ('165', '1', '后台登录', '127.0.0.1', '/admin/login/index', '1528957727');
INSERT INTO `md_admin_log` VALUES ('166', '20', '后台登录', '127.0.0.1', '/admin/login/index', '1528959357');
INSERT INTO `md_admin_log` VALUES ('167', '1', '后台登录', '127.0.0.1', '/admin/login/index', '1529028980');
INSERT INTO `md_admin_log` VALUES ('168', '1', '后台登录', '127.0.0.1', '/admin/login/index', '1529043638');
INSERT INTO `md_admin_log` VALUES ('169', '1', '后台登录', '127.0.0.1', '/admin/login/index', '1529057940');
INSERT INTO `md_admin_log` VALUES ('170', '1', '后台登录', '127.0.0.1', '/admin/login/index', '1529460075');
INSERT INTO `md_admin_log` VALUES ('171', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1529465045');
INSERT INTO `md_admin_log` VALUES ('172', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1529475751');
INSERT INTO `md_admin_log` VALUES ('173', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1529548479');
INSERT INTO `md_admin_log` VALUES ('174', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1529562253');
INSERT INTO `md_admin_log` VALUES ('175', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1529576488');
INSERT INTO `md_admin_log` VALUES ('176', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1529660433');
INSERT INTO `md_admin_log` VALUES ('177', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1529932736');
INSERT INTO `md_admin_log` VALUES ('178', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1529975304');
INSERT INTO `md_admin_log` VALUES ('179', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1530091773');
INSERT INTO `md_admin_log` VALUES ('180', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1530579264');
INSERT INTO `md_admin_log` VALUES ('181', '1', '后台登录', '127.0.0.1', '/admin/login/index', '1530749479');
INSERT INTO `md_admin_log` VALUES ('182', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1530785598');
INSERT INTO `md_admin_log` VALUES ('183', '3', '后台登录', '127.0.0.1', '/admin/login/index', '1530785831');
INSERT INTO `md_admin_log` VALUES ('184', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1530870948');
INSERT INTO `md_admin_log` VALUES ('185', '3', '后台登录', '127.0.0.1', '/admin/login/index', '1530871701');
INSERT INTO `md_admin_log` VALUES ('186', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1530871799');
INSERT INTO `md_admin_log` VALUES ('187', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1531215764');
INSERT INTO `md_admin_log` VALUES ('188', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1531217282');
INSERT INTO `md_admin_log` VALUES ('189', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1531270245');
INSERT INTO `md_admin_log` VALUES ('190', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1531356342');
INSERT INTO `md_admin_log` VALUES ('191', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1531794633');
INSERT INTO `md_admin_log` VALUES ('192', '99', '后台登录', '127.0.0.1', '/admin/login/index', '1551960503');
INSERT INTO `md_admin_log` VALUES ('193', '99', '后台登录', '127.0.0.1', '/admin/Login/adminLogin', '1552988499');
INSERT INTO `md_admin_log` VALUES ('194', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553063186');
INSERT INTO `md_admin_log` VALUES ('195', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553480084');
INSERT INTO `md_admin_log` VALUES ('196', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553483314');
INSERT INTO `md_admin_log` VALUES ('197', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553483387');
INSERT INTO `md_admin_log` VALUES ('198', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553483618');
INSERT INTO `md_admin_log` VALUES ('199', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553483978');
INSERT INTO `md_admin_log` VALUES ('200', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553484069');
INSERT INTO `md_admin_log` VALUES ('201', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553484131');
INSERT INTO `md_admin_log` VALUES ('202', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553484224');
INSERT INTO `md_admin_log` VALUES ('203', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553484243');
INSERT INTO `md_admin_log` VALUES ('204', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553496233');
INSERT INTO `md_admin_log` VALUES ('205', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553498126');
INSERT INTO `md_admin_log` VALUES ('206', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553656578');
INSERT INTO `md_admin_log` VALUES ('207', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553669707');
INSERT INTO `md_admin_log` VALUES ('208', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553676126');
INSERT INTO `md_admin_log` VALUES ('209', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553677683');
INSERT INTO `md_admin_log` VALUES ('210', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553677739');
INSERT INTO `md_admin_log` VALUES ('211', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553737698');
INSERT INTO `md_admin_log` VALUES ('212', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553743677');
INSERT INTO `md_admin_log` VALUES ('213', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553825569');
INSERT INTO `md_admin_log` VALUES ('214', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553838089');
INSERT INTO `md_admin_log` VALUES ('215', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553849166');
INSERT INTO `md_admin_log` VALUES ('216', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553909776');
INSERT INTO `md_admin_log` VALUES ('217', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553914217');
INSERT INTO `md_admin_log` VALUES ('218', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1553929294');
INSERT INTO `md_admin_log` VALUES ('219', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1554099237');
INSERT INTO `md_admin_log` VALUES ('220', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1554100480');
INSERT INTO `md_admin_log` VALUES ('221', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1554167602');
INSERT INTO `md_admin_log` VALUES ('222', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1554270378');
INSERT INTO `md_admin_log` VALUES ('223', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1554341400');
INSERT INTO `md_admin_log` VALUES ('224', '99', '账号密码登录', '127.0.0.1', '/admin/login/index', '1554703245');

-- ----------------------------
-- Table structure for md_admin_role
-- ----------------------------
DROP TABLE IF EXISTS `md_admin_role`;
CREATE TABLE `md_admin_role` (
  `role_id` smallint(6) unsigned NOT NULL AUTO_INCREMENT COMMENT '角色ID',
  `role_name` varchar(30) DEFAULT NULL COMMENT '角色名称',
  `act_list` text COMMENT '权限列表',
  `edittime` tinyint(4) NOT NULL DEFAULT '0' COMMENT '修改下单时间',
  `role_desc` varchar(255) DEFAULT NULL COMMENT '角色描述',
  PRIMARY KEY (`role_id`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_admin_role
-- ----------------------------
INSERT INTO `md_admin_role` VALUES ('1', '超级管理员', '1,2,3,4,5,24,25,6,100,101,102,18,19,31,32,7,8,9,28,20,21,29,30,12,13,14,15,16,17,22,23,33', '1', '超级管理员');
INSERT INTO `md_admin_role` VALUES ('2', '领票点总管理员', '7,8,20,21,15,22', '0', '领票点总管理员');
INSERT INTO `md_admin_role` VALUES ('3', '网站编辑', '3,4,5,24,25,6,12,13,14', '0', '网站编辑');
INSERT INTO `md_admin_role` VALUES ('4', '其他角色', '10,11', '0', '其他角色');
INSERT INTO `md_admin_role` VALUES ('5', '领票点管理员', '18,19', '0', '领票点管理员');

-- ----------------------------
-- Table structure for md_article
-- ----------------------------
DROP TABLE IF EXISTS `md_article`;
CREATE TABLE `md_article` (
  `art_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `cat_id` int(10) NOT NULL DEFAULT '0',
  `title` varchar(255) DEFAULT NULL,
  `subtitle` varchar(255) NOT NULL,
  `outurl` varchar(255) NOT NULL,
  `keywords` varchar(255) DEFAULT NULL,
  `description` text,
  `thumb` varchar(255) DEFAULT NULL,
  `content` longtext,
  `view_count` int(10) DEFAULT '0',
  `author` varchar(100) NOT NULL,
  `is_show` tinyint(4) NOT NULL DEFAULT '0',
  `is_hot` tinyint(4) NOT NULL DEFAULT '0',
  `is_recommend` tinyint(4) NOT NULL DEFAULT '0',
  `rank` tinyint(4) NOT NULL DEFAULT '99',
  `addtime` int(11) NOT NULL,
  PRIMARY KEY (`art_id`)
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_article
-- ----------------------------
INSERT INTO `md_article` VALUES ('2', '0', '回顾 | 第五届中国创业者大会', '', 'http://henan.163.com/17/0906/13/CTLGAPKH0439981P.html', '', '', '', '<br>', '0', '', '1', '0', '0', '1', '1528432111');
INSERT INTO `md_article` VALUES ('3', '5', '新经济、新物种、新动能 | 2018云和数据 · 第六届中国创业者大会云起华章', '新经济、新物种、新动能', 'https://www.henan100.com/news/2018/784446.shtml', '新经济、新物种、新动能', '', '/uploads/article/20180608/836c19a37e580d6e5255cb5280d2c6f8.png', '', '0', '', '1', '0', '0', '1', '1528451950');
INSERT INTO `md_article` VALUES ('4', '5', '2018云和数据·第六届中国创业者大会将于7月19日举行', '', 'http://henan.china.com/news/dsxy/11185140/20180608/25221181.html', '', '', '/uploads/article/20180608/3be8461771ffb590ed9bf8c9aa0e4060.png', '', '0', '', '1', '0', '0', '2', '1528452107');
INSERT INTO `md_article` VALUES ('5', '5', '新经济、新物种、新动能 | 2018云和数据 · 第六届中国创业者大会云起华章', '', 'http://mwap.zzwb.cn/news/120131?suid=3CB1A83AE7423893', '', '', '/uploads/article/20180608/0fbe441ce0e0ccbe1723ecc115f2a2b6.png', '', '0', '', '1', '0', '0', '3', '1528452197');
INSERT INTO `md_article` VALUES ('6', '5', '想创业？让这些业界大佬告诉你怎么干！', '', 'https://mp.weixin.qq.com/s/YzcfamG1q9C3GcuJ0QZ8-g', '', '', '/uploads/article/20180608/3a0aeed8a0a74e4b44e763fd7fe96f11.png', '', '0', '', '1', '0', '0', '4', '1528452261');

-- ----------------------------
-- Table structure for md_banner
-- ----------------------------
DROP TABLE IF EXISTS `md_banner`;
CREATE TABLE `md_banner` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `type` tinyint(2) DEFAULT '1',
  `name` varchar(255) DEFAULT NULL,
  `url` varchar(255) DEFAULT '暂无' COMMENT '跳转地址',
  `img` varchar(255) DEFAULT NULL COMMENT '图片',
  `sort` int(10) DEFAULT '9' COMMENT '排序',
  `addtime` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_banner
-- ----------------------------
INSERT INTO `md_banner` VALUES ('1', '1', '测试添加电脑端banner', 'http://www.haowenwan.com', '/uploads/banner/20180606/8af39c03c8eb01646534d52e64d22f7e.png', '1', null);
INSERT INTO `md_banner` VALUES ('3', '0', '移动端banner', 'http://www.isvg.cn', '/uploads/banner/20180122/22167c41e23b15f6b56a2562828e49c8.jpg', '1', null);

-- ----------------------------
-- Table structure for md_category
-- ----------------------------
DROP TABLE IF EXISTS `md_category`;
CREATE TABLE `md_category` (
  `cat_id` tinyint(6) unsigned NOT NULL AUTO_INCREMENT COMMENT '表id',
  `mod_id` tinyint(2) unsigned NOT NULL DEFAULT '1',
  `cat_name` varchar(50) DEFAULT NULL COMMENT '分类名',
  `parent_id` smallint(6) DEFAULT '0',
  `parent_id_path` varchar(128) DEFAULT NULL,
  `level` tinyint(1) DEFAULT '0',
  `is_show` tinyint(1) DEFAULT '1',
  `is_hot` tinyint(1) DEFAULT '0',
  `sort_order` smallint(6) DEFAULT '9',
  `cat_desc` varchar(255) DEFAULT NULL,
  `keywords` varchar(30) DEFAULT NULL,
  `cat_thumb` varchar(255) NOT NULL DEFAULT '/uploads/cat/default.jpg' COMMENT '封面',
  PRIMARY KEY (`cat_id`)
) ENGINE=InnoDB AUTO_INCREMENT=56 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_category
-- ----------------------------
INSERT INTO `md_category` VALUES ('1', '5', '简介', '0', '0_1', '1', '1', '0', '2', '简介', null, '');
INSERT INTO `md_category` VALUES ('2', '5', '议程', '0', '0_2', '1', '1', '0', '1', '议程', null, '');
INSERT INTO `md_category` VALUES ('3', '2', '嘉宾', '0', '0_3', '1', '1', '0', '3', '嘉宾', null, '');
INSERT INTO `md_category` VALUES ('4', '2', '媒体支持', '0', '0_4', '1', '1', '0', '4', '媒体支持', null, '');
INSERT INTO `md_category` VALUES ('5', '1', '媒体报道', '0', '0_5', '1', '1', '0', '5', '媒体报道', null, '');
INSERT INTO `md_category` VALUES ('6', '5', '领票点', '0', '0_6', '1', '1', '0', '6', '领票点', null, '');
INSERT INTO `md_category` VALUES ('7', '2', '合作伙伴', '0', '0_7', '1', '0', '0', '7', '合作伙伴', null, '');
INSERT INTO `md_category` VALUES ('8', '2', '冠名单位', '7', '0_7_8', '2', '1', '0', '1', '冠名单位', null, '');
INSERT INTO `md_category` VALUES ('9', '2', '发起单位', '7', '0_7_9', '2', '1', '0', '30', '发起单位', null, '');
INSERT INTO `md_category` VALUES ('10', '2', '主办单位', '7', '0_7_10', '2', '1', '0', '40', '主办单位', null, '');
INSERT INTO `md_category` VALUES ('11', '2', '媒体支持', '7', '0_7_11', '2', '1', '0', '90', '媒体支持', null, '');
INSERT INTO `md_category` VALUES ('12', '2', '参会机构', '7', '0_7_12', '2', '0', '0', '70', '参会机构', null, '');
INSERT INTO `md_category` VALUES ('13', '2', '分论坛冠名', '7', '0_7_13', '2', '1', '0', '20', '分论坛冠名', null, '');
INSERT INTO `md_category` VALUES ('15', '2', '协办单位', '7', '0_7_15', '2', '1', '0', '60', '协办单位', null, '');
INSERT INTO `md_category` VALUES ('50', '100', '区块链峰会嘉宾', '0', '0_50', '1', '1', '0', '50', '区块链嘉宾', null, '/uploads/cat/default.jpg');
INSERT INTO `md_category` VALUES ('51', '100', '冠名', '0', '0_51', '1', '1', '0', '51', '冠名', null, '/uploads/cat/default.jpg');
INSERT INTO `md_category` VALUES ('52', '100', '联合主办', '0', '0_52', '1', '1', '0', '52', '联合主办', null, '/uploads/cat/default.jpg');
INSERT INTO `md_category` VALUES ('53', '100', '战略合作', '0', '0_53', '1', '1', '0', '53', '战略合作', null, '/uploads/cat/default.jpg');
INSERT INTO `md_category` VALUES ('54', '100', '特邀媒体', '0', '0_54', '1', '1', '0', '54', '特邀媒体', null, '/uploads/cat/default.jpg');
INSERT INTO `md_category` VALUES ('55', '100', '媒体', '0', '0_55', '1', '1', '0', '55', '媒体', null, '/uploads/cat/default.jpg');

-- ----------------------------
-- Table structure for md_city
-- ----------------------------
DROP TABLE IF EXISTS `md_city`;
CREATE TABLE `md_city` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `cityname` varchar(200) NOT NULL,
  `orderid` tinyint(4) NOT NULL DEFAULT '1' COMMENT '排序',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=46 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_city
-- ----------------------------
INSERT INTO `md_city` VALUES ('2', '开封市', '12');
INSERT INTO `md_city` VALUES ('3', '洛阳市', '21');
INSERT INTO `md_city` VALUES ('4', '新乡市', '17');
INSERT INTO `md_city` VALUES ('5', '中原区', '8');
INSERT INTO `md_city` VALUES ('6', '二七区', '6');
INSERT INTO `md_city` VALUES ('7', '管城区', '7');
INSERT INTO `md_city` VALUES ('8', '金水区', '5');
INSERT INTO `md_city` VALUES ('9', '惠济区', '4');
INSERT INTO `md_city` VALUES ('12', '新密市', '14');
INSERT INTO `md_city` VALUES ('13', '登封市', '13');
INSERT INTO `md_city` VALUES ('14', '中牟县', '16');
INSERT INTO `md_city` VALUES ('15', '上街区', '9');
INSERT INTO `md_city` VALUES ('16', '高新区', '3');
INSERT INTO `md_city` VALUES ('17', '经开区', '2');
INSERT INTO `md_city` VALUES ('18', '航空港区', '10');
INSERT INTO `md_city` VALUES ('19', '郑东新区', '1');
INSERT INTO `md_city` VALUES ('20', '安阳市', '18');
INSERT INTO `md_city` VALUES ('21', '驻马店市', '25');
INSERT INTO `md_city` VALUES ('22', '苏州市', '63');
INSERT INTO `md_city` VALUES ('23', '北京市', '60');
INSERT INTO `md_city` VALUES ('24', '濮阳市', '19');
INSERT INTO `md_city` VALUES ('25', '合肥市', '62');
INSERT INTO `md_city` VALUES ('26', '周口市', '22');
INSERT INTO `md_city` VALUES ('27', '焦作市', '23');
INSERT INTO `md_city` VALUES ('30', '信阳市', '20');
INSERT INTO `md_city` VALUES ('31', '鹤壁市', '24');
INSERT INTO `md_city` VALUES ('32', '新郑市', '11');
INSERT INTO `md_city` VALUES ('33', '漯河市', '26');
INSERT INTO `md_city` VALUES ('34', '荥阳市', '15');
INSERT INTO `md_city` VALUES ('35', '济南市', '61');
INSERT INTO `md_city` VALUES ('36', '平顶山市', '27');
INSERT INTO `md_city` VALUES ('37', '三门峡', '28');
INSERT INTO `md_city` VALUES ('38', '河北省', '64');
INSERT INTO `md_city` VALUES ('40', '许昌市', '29');
INSERT INTO `md_city` VALUES ('41', '舞钢市', '45');
INSERT INTO `md_city` VALUES ('42', '济源市', '29');
INSERT INTO `md_city` VALUES ('43', '商丘市', '29');
INSERT INTO `md_city` VALUES ('44', '江苏省', '65');
INSERT INTO `md_city` VALUES ('45', '上海市', '64');

-- ----------------------------
-- Table structure for md_config
-- ----------------------------
DROP TABLE IF EXISTS `md_config`;
CREATE TABLE `md_config` (
  `id` smallint(5) unsigned NOT NULL AUTO_INCREMENT,
  `url` varchar(100) DEFAULT NULL,
  `title` varchar(100) DEFAULT NULL,
  `keywords` varchar(100) DEFAULT NULL,
  `logo` varchar(255) DEFAULT NULL,
  `tcount` int(10) NOT NULL DEFAULT '0' COMMENT '报名人数',
  `content` text,
  `copy` varchar(100) DEFAULT NULL,
  `address` text,
  `tel` varchar(20) DEFAULT NULL,
  `qq` varchar(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_config
-- ----------------------------
INSERT INTO `md_config` VALUES ('1', 'test.com', '中国创业者大会', '中国创业者大会', '/uploads/logo/20180604/3cd62ffbdb13297ed5d58b79ad3b852e.png', '957', '中国创业者大会', '豫ICP备 123456号', '', '', '');

-- ----------------------------
-- Table structure for md_content
-- ----------------------------
DROP TABLE IF EXISTS `md_content`;
CREATE TABLE `md_content` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `cat_id` int(10) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `keywords` varchar(255) DEFAULT NULL,
  `description` text,
  `content` longtext,
  `addtime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_content
-- ----------------------------
INSERT INTO `md_content` VALUES ('1', '1', '简介', '', '', '<p align=\"left\">大会背景<br>为响应李克强总理“大众创新、万众创业”的国家号召，以引领中部地区创业者群体发展、打造创业新态势的中国（河南）创业者大会连续成功举办五届。截止目前，中国创业者大会参会报名人数从第一届的6000人次迅速增长至第五届的75000人次，总体累计报名人数超20万，覆盖国内外35万余家企业。其影响力急剧增长的背后，不仅代表着中部地区创新驱动发展的骄人成绩，更已成为河南经济飞跃发展的新“名片”。</p><p align=\"left\"><br>大会亮点<br>以汇聚行业精英、促进技术交流、加深商务合作、推动行业发展为大会宗旨，定位为专业、开放、国际化的大型会议会展平台，本届大会以高品质的会议内容和多元化的展现形式令参会企业及个人能够更加准切的把握行业最新趋势，构建资源共享，深化宣传与合作，实现多方共赢。</p><p align=\"left\">重磅嘉宾：大会主会场将邀请到国内行业最具影响力的人物，共同探讨分享最前沿的技术信息。<br>前沿讯息：内容将涉及AI、AR/VR、新经济、新生态、新物种、产业升级等等重磅热点分享和未来发展趋势。让与会嘉宾全方位领略、感受世界领先技术，让思想和智慧激荡出风暴。<br>交流合作：打造顶级商务社交平台，为参会企业及嘉宾提供高质量交流与接洽的机会，真正实现零距离交流，共同畅谈行业前景，营造技术交流分享合作的PARTY。<br>精彩展区：展现惊艳的视觉效果与创新产品体验，参展团队与嘉宾进行亲密沟通交流，嘉宾在轻松愉悦的氛围中玩味互联网前沿技术。<br></p><p><span><br></span></p>', '1528711186');
INSERT INTO `md_content` VALUES ('2', '2', '议程', '议程', '大会议程', '<p>精彩内容，敬请期待</p><p>组委会电话：0371/55555286</p>', '1528711161');
INSERT INTO `md_content` VALUES ('3', '6', '领票点', '领票点', '领票点', '<p></p><p class=\"font16 col000\"></p><p><span class=\"Apple-tab-span\">	</span> &nbsp; &nbsp;<span class=\"Apple-tab-span\">		</span>请先报名，报名成功后持身份证到以下官方授权取票点换取纸质门票，一人一票不可代领。<br></p><p><span class=\"Apple-tab-span\">	</span> &nbsp; &nbsp;<span class=\"Apple-tab-span\">		</span><span class=\"fontb\">招商/</span><span class=\"fontb\"><span class=\"Apple-tab-span\">	</span><span class=\"fontb\">投诉</span>电话：0371-55555286 </span><br></p><p>&nbsp;&nbsp;</p><p></p>', '1528711177');

-- ----------------------------
-- Table structure for md_cooperation
-- ----------------------------
DROP TABLE IF EXISTS `md_cooperation`;
CREATE TABLE `md_cooperation` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL DEFAULT '' COMMENT '姓名',
  `company` varchar(255) NOT NULL DEFAULT '' COMMENT '公司',
  `position` varchar(255) NOT NULL DEFAULT '' COMMENT '职位',
  `tel` char(55) NOT NULL DEFAULT '',
  `cooperation_ways` tinyint(1) NOT NULL COMMENT '合作方式:1.冠名/分论坛冠名;2.主办方;3.协办方;4.参展方',
  `created_on` datetime NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `tel` (`tel`) USING HASH
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=utf8mb4;

-- ----------------------------
-- Records of md_cooperation
-- ----------------------------
INSERT INTO `md_cooperation` VALUES ('4', '1231', '12312', '1231', '15555555555', '2', '2019-03-30 13:14:52');
INSERT INTO `md_cooperation` VALUES ('9', '12312', '1231', '231231', '15555555551', '2', '2019-03-30 13:48:16');

-- ----------------------------
-- Table structure for md_custom_config
-- ----------------------------
DROP TABLE IF EXISTS `md_custom_config`;
CREATE TABLE `md_custom_config` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `tag` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_custom_config
-- ----------------------------

-- ----------------------------
-- Table structure for md_feedback
-- ----------------------------
DROP TABLE IF EXISTS `md_feedback`;
CREATE TABLE `md_feedback` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `table_name` varchar(255) NOT NULL,
  `is_show` tinyint(2) NOT NULL DEFAULT '1',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_feedback
-- ----------------------------
INSERT INTO `md_feedback` VALUES ('1', '信息反馈', 'md_feedback_form1', '1');

-- ----------------------------
-- Table structure for md_feedback_form1
-- ----------------------------
DROP TABLE IF EXISTS `md_feedback_form1`;
CREATE TABLE `md_feedback_form1` (
  `fid` int(8) unsigned NOT NULL AUTO_INCREMENT COMMENT '主键',
  `name` varchar(250) NOT NULL DEFAULT '阡陌科技' COMMENT '姓名',
  `sex` varchar(250) NOT NULL DEFAULT '男,女,人妖' COMMENT '性别',
  PRIMARY KEY (`fid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_feedback_form1
-- ----------------------------

-- ----------------------------
-- Table structure for md_friend_link
-- ----------------------------
DROP TABLE IF EXISTS `md_friend_link`;
CREATE TABLE `md_friend_link` (
  `link_id` smallint(5) unsigned NOT NULL AUTO_INCREMENT COMMENT '表id',
  `link_name` varchar(255) NOT NULL DEFAULT '' COMMENT '链接名称',
  `link_url` varchar(255) NOT NULL DEFAULT '' COMMENT '链接地址',
  `link_logo` varchar(255) NOT NULL DEFAULT '' COMMENT '链接logo',
  `orderby` tinyint(3) unsigned NOT NULL DEFAULT '50' COMMENT '排序',
  `is_show` tinyint(1) DEFAULT '1' COMMENT '是否显示',
  `target` tinyint(1) DEFAULT '1' COMMENT '是否新窗口打开',
  PRIMARY KEY (`link_id`),
  KEY `show_order` (`orderby`)
) ENGINE=InnoDB AUTO_INCREMENT=14 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_friend_link
-- ----------------------------
INSERT INTO `md_friend_link` VALUES ('13', '宋唐好文玩', 'http://www.haowenwan.com', '/uploads/logo/20171101/dfef2f3324ee975b3ee0496dff22b957.jpg', '1', '1', '1');

-- ----------------------------
-- Table structure for md_message
-- ----------------------------
DROP TABLE IF EXISTS `md_message`;
CREATE TABLE `md_message` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `account` varchar(50) NOT NULL,
  `password` varchar(100) NOT NULL,
  `msg` text NOT NULL,
  `is_show` tinyint(4) NOT NULL DEFAULT '1',
  `name` varchar(100) NOT NULL COMMENT '接口名称',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_message
-- ----------------------------
INSERT INTO `md_message` VALUES ('1', 'ZZ00321', 'ZZ0032188', '【中国创业者大会】您的短信验证码是@，有效期为10分钟，请尽快完成认证。', '1', '验证码');

-- ----------------------------
-- Table structure for md_parallel_session
-- ----------------------------
DROP TABLE IF EXISTS `md_parallel_session`;
CREATE TABLE `md_parallel_session` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `admin_id` int(11) NOT NULL COMMENT '管理员id',
  `title` varchar(255) NOT NULL DEFAULT '' COMMENT '论坛标题',
  `keywords` varchar(255) NOT NULL DEFAULT '' COMMENT '关键字',
  `desc` varchar(255) NOT NULL DEFAULT '' COMMENT '描述',
  `banner` varchar(255) NOT NULL DEFAULT '' COMMENT 'banner',
  `content` varchar(255) NOT NULL DEFAULT '' COMMENT '内容',
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '1开启;2关闭;',
  `created_on` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of md_parallel_session
-- ----------------------------
INSERT INTO `md_parallel_session` VALUES ('1', '99', '标题', '关键字', '描述', '', '水电费发送到', '1', '2019-04-08 14:18:36');
INSERT INTO `md_parallel_session` VALUES ('2', '8', '123', '123', '123', '', '', '1', '2019-04-08 15:55:03');
INSERT INTO `md_parallel_session` VALUES ('3', '6', '1111', '2222', '3333', '', '444', '1', '0000-00-00 00:00:00');

-- ----------------------------
-- Table structure for md_photo
-- ----------------------------
DROP TABLE IF EXISTS `md_photo`;
CREATE TABLE `md_photo` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `cat_id` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `subtitle` varchar(255) NOT NULL COMMENT '副标题',
  `reserved` varchar(255) NOT NULL COMMENT '预留字段',
  `keywords` varchar(255) DEFAULT NULL,
  `description` text,
  `thumb` varchar(255) DEFAULT NULL,
  `counts` int(10) NOT NULL DEFAULT '0',
  `author` varchar(100) NOT NULL,
  `imgs` longtext,
  `content` longtext,
  `is_show` tinyint(4) DEFAULT '1',
  `is_hot` tinyint(4) NOT NULL DEFAULT '0',
  `is_recommend` tinyint(4) NOT NULL DEFAULT '0',
  `rank` int(10) NOT NULL DEFAULT '9',
  `addtime` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=257 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_photo
-- ----------------------------
INSERT INTO `md_photo` VALUES ('128', '3', '李少杰', '锐旗资本董事长 锐之旗 董事长', '', '', '', '/uploads/photo/20180608/154283b8e4317188a4239afe6f1d32ca.png', '0', '', '', '', '1', '0', '0', '1', '1528393583');
INSERT INTO `md_photo` VALUES ('129', '3', '徐志斌', '微播易副总裁', '', '', '', '/uploads/photo/20180608/1ae094ae0c702996ea8103b9516c63af.png', '0', '', '', '', '1', '0', '0', '2', '1528393924');
INSERT INTO `md_photo` VALUES ('132', '3', '霍禹', '艾瑞集团主管合伙人', '', '', '', '/uploads/photo/20180608/46b4cddabd767358a6ed08e2320f5fb6.png', '0', '', '', '', '1', '0', '0', '4', '1528394058');
INSERT INTO `md_photo` VALUES ('134', '3', '乔松涛', 'UU跑腿创始人', '', '', '', '/uploads/photo/20180608/0addf4f948363ccc09163c68eb79ca40.png', '0', '', '', '', '1', '0', '0', '5', '1528394171');
INSERT INTO `md_photo` VALUES ('135', '3', '郭凯', '云和数据董事长', '', '', '', '/uploads/photo/20180608/4c2c6ca5c682f7bf871a73e9b8f987f3.png', '0', '', '', '', '1', '0', '0', '6', '1528394208');
INSERT INTO `md_photo` VALUES ('136', '3', '吴晓雨', '有间电子商务CEO', '', '', '', '/uploads/photo/20180608/42b508adfc33d875c18a2de62f235082.png', '0', '', '', '', '1', '0', '0', '7', '1528394255');
INSERT INTO `md_photo` VALUES ('137', '3', '尚昊峰', '一步用车创始人', '', '', '', '/uploads/photo/20180608/8f39287ac9e911a1109ade6723f351cc.png', '0', '', '', '', '1', '0', '0', '8', '1528394346');
INSERT INTO `md_photo` VALUES ('146', '8', '云和数据', '云和数据', '', '云和数据', '云和数据', '/uploads/photo/20180608/7a70cf20763f5ae96ae04758a1b7bb72.png', '0', '', '', '<p>云和数据</p>', '1', '0', '0', '1', '1528420039');
INSERT INTO `md_photo` VALUES ('158', '9', '中国创业者大会组委会', '中国创业者大会组委会', '', '中国创业者大会组委会', '中国创业者大会组委会', '/uploads/photo/20180608/c43288e685897b78dff9cbfd6de1666e.png', '0', '', '', '<p>中国创业者大会组委会</p>', '1', '0', '0', '1', '1528427014');
INSERT INTO `md_photo` VALUES ('159', '10', '一部用车', '一部用车', '', '一部用车', '一部用车', '/uploads/photo/20180608/188fb112636127e73cbd8f19509f6dd0.png', '0', '', '', '<p>一部用车</p>', '1', '0', '0', '1', '1528427385');
INSERT INTO `md_photo` VALUES ('160', '10', '锐之旗', '锐之旗', '', '锐之旗', '锐之旗', '/uploads/photo/20180608/ab7e70e86881ec71003e995563c916a7.png', '0', '', '', '<p>锐之旗</p>', '1', '0', '0', '2', '1528427426');
INSERT INTO `md_photo` VALUES ('202', '11', '河南卫视', '河南卫视', '', '河南卫视', '河南卫视', '/uploads/photo/20180608/1ed8479291393e63c0d521f8740dd8e2.png', '0', '', '', '<p>河南卫视</p>', '1', '0', '0', '5', '1528443804');
INSERT INTO `md_photo` VALUES ('203', '11', '河南新闻广', '河南新闻广', '', '河南新闻广', '河南新闻广', '/uploads/photo/20180608/b231b17a193edf8b4373f401bf45e883.png', '0', '', '', '<p>河南新闻广</p>', '1', '0', '0', '7', '1528443910');
INSERT INTO `md_photo` VALUES ('204', '11', '中华网河南', '中华网河南', '', '中华网河南', '中华网河南', '/uploads/photo/20180608/4e3e627f5c206de033c7ad0dc95f53ea.png', '0', '', '', '<p>中华网河南</p>', '1', '0', '0', '3', '1528443947');
INSERT INTO `md_photo` VALUES ('205', '11', '网易河南', '网易河南', '', '网易河南', '网易河南', '/uploads/photo/20180608/9e6d3647bc14ff4aeeee979cbd5018d4.png', '0', '', '', '<p>网易河南</p>', '1', '0', '0', '4', '1528444000');
INSERT INTO `md_photo` VALUES ('206', '11', '河南经济广播', '河南经济广播', '', '河南经济广播', '河南经济广播', '/uploads/photo/20180608/d56aec984e705dd28cb681ddb3713737.png', '0', '', '', '<p>河南经济广播</p>', '1', '0', '0', '6', '1528444056');
INSERT INTO `md_photo` VALUES ('207', '11', '人民日报', '人民日报', '', '人民日报', '人民日报', '/uploads/photo/20180608/9376da61f50572f796e23facb7b11a85.png', '0', '', '', '<p>人民日报</p>', '1', '0', '0', '1', '1528444539');
INSERT INTO `md_photo` VALUES ('208', '11', '新华网河南频', '新华网河南频', '', '新华网河南频', '新华网河南频', '/uploads/photo/20180608/181bd2a2dee255dbd932638e08df88f2.png', '0', '', '', '<p>新华网河南频</p>', '1', '0', '0', '2', '1528444615');
INSERT INTO `md_photo` VALUES ('209', '11', '蜻蜓FM河南', '蜻蜓FM河南', '', '蜻蜓FM河南', '蜻蜓FM河南', '/uploads/photo/20180608/370f5b60a673a2516ce034aafb5bb2e4.png', '0', '', '', '<p>蜻蜓FM河南</p>', '1', '0', '0', '8', '1528444960');
INSERT INTO `md_photo` VALUES ('210', '11', '地铁电视', '地铁电视', '', '地铁电视', '地铁电视', '/uploads/photo/20180608/55e51a67da80f8cbe1136c1ab65cbc22.png', '0', '', '', '<p>地铁电视</p>', '1', '0', '0', '9', '1528445006');
INSERT INTO `md_photo` VALUES ('211', '11', '东方今报', '东方今报', '', '东方今报', '东方今报', '/uploads/photo/20180608/ccd6f31e78982a40181bfc9539c2aeaf.png', '0', '', '', '<p>东方今报</p>', '1', '0', '0', '10', '1528445043');
INSERT INTO `md_photo` VALUES ('212', '11', '郑州晚报', '郑州晚报', '', '郑州晚报', '郑州晚报', '/uploads/photo/20180608/cc535df240ff0e0108037a149ecb4262.png', '0', '', '', '<p>郑州晚报</p>', '1', '0', '0', '11', '1528445079');
INSERT INTO `md_photo` VALUES ('213', '11', '身边', '身边', '', '身边', '身边', '/uploads/photo/20180608/48b0521a46ed033a5696c3698306c75e.png', '0', '', '', '<p>身边</p>', '1', '0', '0', '12', '1528445130');
INSERT INTO `md_photo` VALUES ('214', '11', '河南一百度', '河南一百度', '', '河南一百度', '河南一百度', '/uploads/photo/20180608/92cf7ca0e0f2de0a64b5b0b8f13443bf.png', '0', '', '', '<p>河南一百度</p>', '1', '0', '0', '13', '1528445173');
INSERT INTO `md_photo` VALUES ('215', '11', '中国新闻网河南', '中国新闻网河南', '', '中国新闻网河南', '中国新闻网河南', '/uploads/photo/20180608/9b45ced6cb595c3a1a4059cc420cab44.png', '0', '', '', '<p>中国新闻网河南</p>', '1', '0', '0', '14', '1528445212');
INSERT INTO `md_photo` VALUES ('216', '11', '铅笔道', '铅笔道', '', '铅笔道', '铅笔道', '/uploads/photo/20180608/9269609ee700f2c988cd801e575bb66a.png', '0', '', '', '<p>铅笔道</p>', '1', '0', '0', '15', '1528445254');
INSERT INTO `md_photo` VALUES ('217', '11', '搜狐', '搜狐', '', '搜狐', '搜狐', '/uploads/photo/20180608/556c8b3f89a323673492a95d3f3e9a02.png', '0', '', '', '<p>搜狐</p>', '1', '0', '0', '16', '1528445301');
INSERT INTO `md_photo` VALUES ('218', '11', '亿欧', '亿欧', '', '亿欧', '亿欧', '/uploads/photo/20180608/ad15522a3cee9c321ed4367cc6ba3909.png', '0', '', '', '<p>亿欧</p>', '1', '0', '0', '17', '1528445421');
INSERT INTO `md_photo` VALUES ('219', '11', '香港卫视', '香港卫视', '', '香港卫视', '香港卫视', '/uploads/photo/20180608/ec5ab5ffdd0f33df683d2e80ffbd9ba8.png', '0', '', '', '<p>香港卫视</p>', '1', '0', '0', '18', '1528445479');
INSERT INTO `md_photo` VALUES ('221', '11', '中原网', '中原网', '', '中原网', '中原网', '/uploads/photo/20180608/1fbcaedfa9616b3104a041fcc3df68d1.png', '0', '', '', '<p>中原网</p>', '1', '0', '0', '20', '1528445706');
INSERT INTO `md_photo` VALUES ('222', '11', '波比财经', '波比财经', '', '波比财经', '波比财经', '/uploads/photo/20180608/bde1495d1bbcf98749736f98ab778fd6.png', '0', '', '', '<p>波比财经</p>', '1', '0', '0', '21', '1528445756');
INSERT INTO `md_photo` VALUES ('223', '11', '和讯河南', '和讯河南', '', '和讯河南', '和讯河南', '/uploads/photo/20180608/dbcc7ee5af0587fad9ee975a0ead167c.png', '0', '', '', '<p>和讯河南</p>', '1', '0', '0', '22', '1528445814');
INSERT INTO `md_photo` VALUES ('224', '11', '中国搜索', '中国搜索', '', '中国搜索', '中国搜索', '/uploads/photo/20180608/f7ed34e28dacd0f6fde2280bf9d1e7ce.png', '0', '', '', '<p>中国搜索</p>', '1', '0', '0', '23', '1528445858');
INSERT INTO `md_photo` VALUES ('225', '11', '搜狐焦点家居', '搜狐焦点家居', '', '搜狐焦点家居', '搜狐焦点家居', '/uploads/photo/20180608/7d9c10efb1ef7bbff6a266aa953c475a.png', '0', '', '', '<p>搜狐焦点家居</p>', '1', '0', '0', '24', '1528445907');
INSERT INTO `md_photo` VALUES ('226', '11', '一点资讯', '一点资讯', '', '一点资讯', '一点资讯', '/uploads/photo/20180608/7af9b0fca3715a1925bfb740aef3a7d7.png', '0', '', '', '<p>一点资讯</p>', '1', '0', '0', '25', '1528446141');
INSERT INTO `md_photo` VALUES ('227', '11', '腾讯大豫网', '腾讯大豫网', '', '腾讯大豫网', '腾讯大豫网', '/uploads/photo/20180608/fc58353ba894e59b8e3484d11802ec71.png', '0', '', '', '<p>腾讯大豫网</p>', '1', '0', '0', '26', '1528446181');
INSERT INTO `md_photo` VALUES ('228', '11', '百度百家号', '百度百家号', '', '百度百家号', '百度百家号', '/uploads/photo/20180608/277570a37a1df83cc3f5782644ac6440.png', '0', '', '', '<p>百度百家号</p>', '1', '0', '0', '27', '1528446287');
INSERT INTO `md_photo` VALUES ('229', '11', '北京时间', '北京时间', '', '北京时间', '北京时间', '/uploads/photo/20180608/e5797d856beedf3ee794f221577de581.png', '0', '', '', '<p>北京时间</p>', '1', '0', '0', '28', '1528446337');
INSERT INTO `md_photo` VALUES ('230', '11', '新汇闻', '新汇闻', '', '新汇闻', '新汇闻', '/uploads/photo/20180608/a5c0c6c9d92be6236198346d3053ac7d.png', '0', '', '', '<p>新汇闻</p>', '1', '0', '0', '29', '1528446413');
INSERT INTO `md_photo` VALUES ('231', '11', '映象网', '映象网', '', '映象网', '映象网', '/uploads/photo/20180608/622bbb069f6ffa80c234bdf58f298a7f.png', '0', '', '', '<p>映象网</p>', '1', '0', '0', '30', '1528446476');
INSERT INTO `md_photo` VALUES ('232', '11', '猛犸', '猛犸', '', '猛犸', '猛犸', '/uploads/photo/20180608/7219c47c1fc9b03b72a5752354ecc021.png', '0', '', '', '<p>猛犸</p>', '1', '0', '0', '31', '1528446514');
INSERT INTO `md_photo` VALUES ('233', '11', '微地带', '微地带', '', '微地带', '微地带', '/uploads/photo/20180608/e6dd69ef1478850d7b7193d4c9e8b21c.png', '0', '', '', '<p>微地带</p>', '1', '0', '0', '32', '1528446580');
INSERT INTO `md_photo` VALUES ('234', '11', '品途', '品途', '', '品途', '品途', '/uploads/photo/20180608/2ff63064ff64c6bcdb70066908175df2.png', '0', '', '', '<p>品途</p>', '1', '0', '0', '33', '1528446623');
INSERT INTO `md_photo` VALUES ('235', '11', '安居客', '安居客', '', '安居客', '安居客', '/uploads/photo/20180608/9b856df9112c4af4300ee88d27943b8c.png', '0', '', '', '<p>安居客</p>', '1', '0', '0', '34', '1528446698');
INSERT INTO `md_photo` VALUES ('236', '11', '大公网', '大公网', '', '大公网', '大公网', '/uploads/photo/20180608/766c5c84f836cfbc5e3ffb93cd2ce439.png', '0', '', '', '<p>大公网</p>', '1', '0', '0', '35', '1528446727');
INSERT INTO `md_photo` VALUES ('237', '11', '疯狂运营官', '疯狂运营官', '', '疯狂运营官', '疯狂运营官', '/uploads/photo/20180608/4abe3cae1ca012b53d88247571bdc505.png', '0', '', '', '<p>疯狂运营官</p>', '1', '0', '0', '36', '1528446802');
INSERT INTO `md_photo` VALUES ('238', '11', '坤朋汇', '坤朋汇', '', '坤朋汇', '坤朋汇', '/uploads/photo/20180608/d9855769aa16325ffc1326085d14ccc3.png', '0', '', '', '<p>坤朋汇</p>', '1', '0', '0', '37', '1528446844');
INSERT INTO `md_photo` VALUES ('240', '11', '郑州周末乐活', '郑州周末乐活', '', '郑州周末乐活', '郑州周末乐活', '/uploads/photo/20180608/e6883433d1fcaa321ac4a63b45fbdd18.png', '0', '', '', '<p>郑州周末乐活</p>', '1', '0', '0', '39', '1528446974');
INSERT INTO `md_photo` VALUES ('241', '11', '郑州资讯', '郑州资讯', '', '郑州资讯', '郑州资讯', '/uploads/photo/20180608/75cb6cda2d9aae645fe0297fb0407599.png', '0', '', '', '<p>郑州资讯</p>', '1', '0', '0', '40', '1528447009');
INSERT INTO `md_photo` VALUES ('242', '11', '开封微众', '开封微众', '', '开封微众', '开封微众', '/uploads/photo/20180608/83572a666acdd7c50d5f528791c9d422.png', '0', '', '', '<p>开封微众</p>', '1', '0', '0', '41', '1528447053');
INSERT INTO `md_photo` VALUES ('243', '11', '河南商报', '河南商报', '', '河南商报', '河南商报', '/uploads/photo/20180608/aac5a10b7be09d57f8b8c0db6c03ab24.png', '0', '', '', '<p>河南商报</p>', '1', '0', '0', '42', '1528453998');
INSERT INTO `md_photo` VALUES ('244', '11', '好房网', '好房网', '', '好房网', '好房网', '/uploads/photo/20180608/e832906397dfd57fdf09870028e3c40d.png', '0', '', '', '<p>好房网</p>', '1', '0', '0', '43', '1528454054');
INSERT INTO `md_photo` VALUES ('245', '13', '有间跨境', '', '', '', '', '/uploads/photo/20180608/b7d325aab7c6807eb56927d10f34bb11.jpg', '0', '', '', '有间跨境', '1', '0', '0', '0', '1528454659');
INSERT INTO `md_photo` VALUES ('246', '9', '多谢资本', '', '', '', '', '/uploads/photo/20180611/129d70bf6fa155f6916e1ed0c3757f77.jpg', '0', '', '', '多谢资本', '1', '0', '0', '0', '1528455643');
INSERT INTO `md_photo` VALUES ('247', '11', '投实', '', '', '', '', '/uploads/photo/20180608/0a832517bc14b8cf9e4f6e257e4effe4.jpg', '0', '', '', '投实', '1', '0', '0', '23', '1528469529');
INSERT INTO `md_photo` VALUES ('248', '11', '曲力场', '', '', '', '', '/uploads/photo/20180608/edf40f3e87f374004d11dbf1de40d244.png', '0', '', '', '曲力场', '1', '0', '0', '44', '1528469757');
INSERT INTO `md_photo` VALUES ('249', '7', '女人帮', '', '', '', '', '/uploads/photo/20180608/b17df693de781ffa44c8e16aef5196e2.png', '0', '', '', '女人帮', '1', '0', '0', '45', '1528469800');
INSERT INTO `md_photo` VALUES ('250', '10', '亿达中国', '', '', '', '', '/uploads/photo/20180611/e20c858c0d2ab4515767339281eb7d8a.jpg', '0', '', '', '亿达中国', '1', '0', '0', '0', '1528699590');
INSERT INTO `md_photo` VALUES ('251', '15', '原力星球', '', '', '', '', '/uploads/photo/20180611/1a9362dad06f61eb070ac392ac09f7f1.jpg', '0', '', '', '原力星球', '1', '0', '0', '0', '1528699641');
INSERT INTO `md_photo` VALUES ('252', '15', '3T.work共享办公', '', '', '', '', '/uploads/photo/20180612/946dfb040184446478b83a2176498ec2.jpg', '0', '', '', '<p>3T.work共享办公</p>', '1', '0', '0', '20', '1528795986');
INSERT INTO `md_photo` VALUES ('253', '50', '乔松涛', 'UU跑腿创始人', '', '', '', '/uploads/photo/20180608/0addf4f948363ccc09163c68eb79ca40.png', '0', '', '', '', '1', '0', '0', '9', '1528394171');
INSERT INTO `md_photo` VALUES ('255', '52', '河南一百度', '河南一百度', '', '河南一百度', '河南一百度', '/uploads/photo/20180608/92cf7ca0e0f2de0a64b5b0b8f13443bf.png', '0', '', '', '<p>河南一百度</p>', '1', '0', '0', '13', '1528445173');
INSERT INTO `md_photo` VALUES ('256', '52', '河南一百度', '河南一百度', '', '河南一百度', '河南一百度', '/uploads/photo/20180608/92cf7ca0e0f2de0a64b5b0b8f13443bf.png', '0', '', '', '<p>河南一百度</p>', '1', '0', '0', '13', '1528445173');

-- ----------------------------
-- Table structure for md_store
-- ----------------------------
DROP TABLE IF EXISTS `md_store`;
CREATE TABLE `md_store` (
  `store_id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `store_city` varchar(100) NOT NULL,
  `store_name` varchar(100) NOT NULL,
  `store_contact` varchar(50) NOT NULL,
  `store_tel` varchar(20) NOT NULL,
  `store_desc` text NOT NULL,
  `store_address` varchar(255) NOT NULL,
  `store_amount` int(11) NOT NULL COMMENT '总票数',
  `is_show` tinyint(4) NOT NULL DEFAULT '1',
  `sort` int(11) DEFAULT '0' COMMENT '数字越大越靠前',
  PRIMARY KEY (`store_id`),
  UNIQUE KEY `store_tel` (`store_tel`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=33 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_store
-- ----------------------------
INSERT INTO `md_store` VALUES ('1', '6', ' 总领票点', '安安', '13598834321', '', '大玉米楼', '0', '1', '0');
INSERT INTO `md_store` VALUES ('3', '9', ' 郑州御龙人力资源服务有限公司', '李亚鹏', '13323833175', '', '建设路百花路鑫苑国际广场1单元1303', '0', '1', '0');
INSERT INTO `md_store` VALUES ('4', '6', ' 丁仔整体形象定制会所', '丁仔', '18738171154', '', '二七万达丁仔整体形象定制会所', '0', '1', '0');
INSERT INTO `md_store` VALUES ('5', '8', ' 河南一贸通外贸综合服务有限公司', '赵治渊', '18790288026', '', '金水区经三路广电南路金印现代城5号楼4楼', '0', '1', '0');
INSERT INTO `md_store` VALUES ('6', '17', ' 河南飞速实业有限公司', '张刘杰', '13949120885', '', '经开第四大街经北二路蓬勃大厦11层', '0', '1', '0');
INSERT INTO `md_store` VALUES ('8', '5', ' 河南君诺网络科技有限公司', '李阔', '15137347374', '', '西三环大学科技园东区8号楼2楼', '0', '1', '0');
INSERT INTO `md_store` VALUES ('9', '7', ' 河南忠信健康科技有限公司', '尹昱程', '13253555553', '', '郑汴路康桥商务', '0', '1', '0');
INSERT INTO `md_store` VALUES ('10', '19', ' 河南汇国医疗', '李牧奇', '18695865820', '', '中兴南路凯利国际中心27楼', '0', '1', '0');
INSERT INTO `md_store` VALUES ('11', '3', ' 河南云工厂科技有限公司', '徐军红', '13303881010', '', '洛龙区开元大道863广场3号楼315', '0', '1', '0');
INSERT INTO `md_store` VALUES ('12', '21', ' MANS MEMBER 男装量体定制', '李冬冬', '15286869299', '', '驿城区雪松路天中山路交叉口新世界大厦909室', '0', '1', '0');
INSERT INTO `md_store` VALUES ('13', '22', ' 苏州橙慧仁和企业管理有限公司', '顾红亚', '15206229005', '', '吴中区吴中大道金融城2期', '0', '1', '0');
INSERT INTO `md_store` VALUES ('14', '17', ' 原力星球', '张俊', '13083717777', '', '航海路与第二大街交叉口往南兴华大厦2号楼601', '0', '1', '0');
INSERT INTO `md_store` VALUES ('15', '19', ' 河南龙之悦贸易有限公司', '李彪', '13673396181', '', '绿地中心双子塔南塔1401室', '0', '1', '0');
INSERT INTO `md_store` VALUES ('16', '6', ' 郑州市修度服装有限公司', '杨成光', '15921715015', '', '二七绿地滨湖国际城4号楼3楼', '0', '1', '0');
INSERT INTO `md_store` VALUES ('17', '8', ' 河南省青商汇科技有限公司', '弋瑞丽', '13014676678', '', '金成时代广场9号楼10层', '0', '1', '0');
INSERT INTO `md_store` VALUES ('18', '8', ' 郑州市中扬科技有限公司', '杨丽', '13523407321', '', '花园路国基路居易国际广场4号楼1019室', '0', '1', '0');
INSERT INTO `md_store` VALUES ('19', '19', ' 郑州麦田教育咨询有限公司', '李智轩', '18339985440', '', '正商木华广场二号楼1116', '0', '1', '0');
INSERT INTO `md_store` VALUES ('20', '19', ' 我从花中来蜂蜜生活体验馆', '张丹', '15093447765', '', '农业东路众意西路熙地港王府井百货负一楼(屈臣氏隔壁)', '0', '1', '1');
INSERT INTO `md_store` VALUES ('21', '6', ' 星度医疗器械（郑州）有限公司', '杜志同', '15238301680', '', '嵩山路政通路交叉口恩德口腔门诊部', '0', '1', '0');
INSERT INTO `md_store` VALUES ('22', '8', ' 河南壹陆捌捌网络科技有限公司', '张帅国', '13083719599', '', '东风路与经三路交叉口金成国际广场六号楼东单元8楼', '0', '1', '0');
INSERT INTO `md_store` VALUES ('32', '8', '正通驾培校区东', '朱建华', '15690872222', '', '三全路与香山路交叉口向南20米路西正通驾校', '0', '1', '0');

-- ----------------------------
-- Table structure for md_store_bak
-- ----------------------------
DROP TABLE IF EXISTS `md_store_bak`;
CREATE TABLE `md_store_bak` (
  `store_id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `store_city` varchar(100) NOT NULL,
  `store_name` varchar(100) NOT NULL,
  `store_contact` varchar(50) NOT NULL,
  `store_tel` varchar(20) NOT NULL,
  `store_desc` text NOT NULL,
  `store_address` varchar(255) NOT NULL,
  `store_amount` int(11) NOT NULL COMMENT '总票数',
  `is_show` tinyint(4) NOT NULL DEFAULT '1',
  PRIMARY KEY (`store_id`)
) ENGINE=InnoDB AUTO_INCREMENT=645 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_store_bak
-- ----------------------------
INSERT INTO `md_store_bak` VALUES ('430', '6', '北京雨木网络科技有限公司', '孟海波', '17630050876', '', '德化街金象文化产业中心5楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('431', '6', '郑州恒之润会计咨询有限公司', '杨兴利', '13783614264', '037156688860', '大学路建设路口中投汇金城1号楼1909', '0', '1');
INSERT INTO `md_store_bak` VALUES ('432', '6', '河南纳佰得服饰有限公司', '张越', '13283851338', '4000768005', '大学南路101号河南网商园3205', '0', '1');
INSERT INTO `md_store_bak` VALUES ('433', '6', '河南锦星文化传播有限公司', '范延杰', '18037145309', '', '橄榄城', '0', '1');
INSERT INTO `md_store_bak` VALUES ('434', '6', '瓦岗酒业', '连桂彬', '13253557031', '', '航海路', '0', '1');
INSERT INTO `md_store_bak` VALUES ('435', '6', '汇科电脑', '黑马', '13598826651', '4000606371', '航海中路105号汇科电脑', '0', '1');
INSERT INTO `md_store_bak` VALUES ('436', '6', '河南小竹网络科技有限公司', '刘建', '18737151369', '', '绿地中心3区2号楼513', '0', '1');
INSERT INTO `md_store_bak` VALUES ('437', '6', '河南小竹网络科技有限公司', '陈丽君', '16603830013', '', '绿地中心3区2号楼513', '0', '1');
INSERT INTO `md_store_bak` VALUES ('438', '6', '郑州舒志会计业务咨询有限公司', '史江银', '18768907385', '', '马寨镇郑州科技学院创业孵化园411室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('439', '6', '河南华企云航计算机科技有限公司', '张杰', '15515547333', '', '郑州二七区铭功路豫港大厦2501室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('440', '6', '郑州贰格网络科技有限公司', '韩文举', '17703848044', '', '郑州科技学院', '0', '1');
INSERT INTO `md_store_bak` VALUES ('441', '6', '麦金地郑大三附院餐厅', '姚立志', '13592633449', '', '二七区康复中街康复后街交汇处西南角', '0', '1');
INSERT INTO `md_store_bak` VALUES ('442', '6', '星度医疗器械（郑州）有限公司', '杜志同', '15238301680', '', '二七区嵩山路政通路交叉口恩德口腔门诊部', '0', '1');
INSERT INTO `md_store_bak` VALUES ('443', '6', '丁仔整体形象定制会所', '丁仔', '18738171154', '', '二七万达', '0', '1');
INSERT INTO `md_store_bak` VALUES ('444', '6', '郑州市修度服装有限公司', '杨成光', '15921715015', '', '二七绿地滨湖国际城4号楼3楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('445', '6', '郑州德众网络科技有限公司', '侯海锋', '18703856722', '', '航海路兴华南街交叉口升龙城8号院B座1906室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('446', '6', '北京千锋互联科技有限公司郑州分公司', '吕志轩', '15538184166', '', '航海中路60号海为科技园C区10层', '0', '1');
INSERT INTO `md_store_bak` VALUES ('447', '6', '河南云天亿电子科技有限公司', '马云庆', '13343868085', '', '马寨产业集聚区东方路3号 精诚机械11楼1102', '0', '1');
INSERT INTO `md_store_bak` VALUES ('448', '6', '郑州点心科技有限公司', '王龙', '18903715505', '', '嵩山路汝河路交叉口嵩山国际1411', '0', '1');
INSERT INTO `md_store_bak` VALUES ('449', '16', '河南博斐讯知识产权有限公司', '朱星冉', '18137886005', '', '西三环路289号大学科技园（东区）8号楼605', '0', '1');
INSERT INTO `md_store_bak` VALUES ('450', '16', '郑州通路网络科技有限公司', '彭天召', '13592503457', '037186535228', '科学大道89号升龙又一城A座24层310室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('451', '16', '河南中妙商贸有限公司', '南子翔', '18616852034', '', '科学大道1号云投小镇', '0', '1');
INSERT INTO `md_store_bak` VALUES ('452', '16', '河南君诺网络科技有限公司', '李阔', '15137347374', '', '西三环大学科技园东区8号楼2楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('453', '16', '郑州永泰机电设备有限公司', '郭培昌', '13803711994', '', '科学大道正弘高新数码港', '0', '1');
INSERT INTO `md_store_bak` VALUES ('454', '16', '河南亿恩科技股份有限公司', '李勇宽', '18537124151', '', '总部企业基地125号亿恩科技', '0', '1');
INSERT INTO `md_store_bak` VALUES ('455', '16', '郑州扁担信息科技有限公司', '李志乾', '18638630832', '', '大学科技园西区孵化1号楼1110/1118-2', '0', '1');
INSERT INTO `md_store_bak` VALUES ('456', '16', '河南开云信息技术有限公司', '杨茜云', '18703691321', '', '金梭路汉威科技产业园6号楼3楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('457', '16', '郑州前程教育咨询有限公司', '毛翔龙', '15514351616', '', '科学大道长椿路，升龙又一城写字楼A座13层136室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('458', '16', '郑州远通汽车修配有限公司', '朱兰越', '15981886977', '66660678', '腊梅路150号', '0', '1');
INSERT INTO `md_store_bak` VALUES ('459', '16', '知乐香串坊', '瑞瑞', '15838161060', '', '雪松路公园道一号底商', '0', '1');
INSERT INTO `md_store_bak` VALUES ('460', '16', '郑州优云软件科技有限公司', '申龙强', '13525551804', '', '郑州西三环大学科技园', '0', '1');
INSERT INTO `md_store_bak` VALUES ('461', '16', '郑州鬼谷意象文化传媒有限公司', '程喜康', '15225120010', '15225120010', '冬青街7号A2座', '0', '1');
INSERT INTO `md_store_bak` VALUES ('462', '16', '郑州果王科技有限公司', '段宽宽', '13383853438', '', '公园茂 泓苑2号楼2单元807', '0', '1');
INSERT INTO `md_store_bak` VALUES ('463', '16', '河南童瞳医疗技术有限公司', '伍辉', '18939501786', '0371-55365159', '桂花西街5号1幢1-2层附06号', '0', '1');
INSERT INTO `md_store_bak` VALUES ('464', '16', '河南黑网客信息技术有限公司', '张贤伟', '15378763033', '0371—55283356', '科学大道1号', '0', '1');
INSERT INTO `md_store_bak` VALUES ('465', '16', '郑州纷呈科技有限公司', '韩云飞', '18137159113', '0371-56087750', '科学大道金梭路西悦城21楼991', '0', '1');
INSERT INTO `md_store_bak` VALUES ('466', '16', '河南一手好账会计服务有限公司', '杨海滨', '18639000256', '037160955606', '科学大道中原广告产业园2号楼20层314', '0', '1');
INSERT INTO `md_store_bak` VALUES ('467', '16', '郑州卓通电子科技有限公司', '张厚道', '15515812581', '037155698871', '莲花街银杏路威科姆大厦A座618', '0', '1');
INSERT INTO `md_store_bak` VALUES ('468', '16', '河南云谷众慧软件科技有限公司', '张巧英', '18337168038', '', '长椿路11号国家大学科技园孵化1号楼12A层06室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('469', '16', '北京学汇教育科技有限公司', '曹清晨', '18137152885', '037153379356', '河南大学科技园东园', '0', '1');
INSERT INTO `md_store_bak` VALUES ('470', '16', '郑州硕人科技有限公司', '赵永进', '18638584920', '037186502020', '建设路百花路鑫苑国际广场西塔1509', '0', '1');
INSERT INTO `md_store_bak` VALUES ('471', '16', '河南广全实业有限公司', '蔡永云', '19903718735', '', '科学大道升龙又一城', '0', '1');
INSERT INTO `md_store_bak` VALUES ('472', '16', '郑州紫田网络科技有限公司', '杨果', '13140024501', '4006419918', '科学大道中原广告产业园1号楼20层', '0', '1');
INSERT INTO `md_store_bak` VALUES ('473', '7', '郑州峙瑜轩网络科技有限公司', '陈红宇', '15638276118', '15638276118', '东大街长江广场A座604', '0', '1');
INSERT INTO `md_store_bak` VALUES ('474', '7', '大鱼好房', '耿珍', '15225079193', '037156520669', '东风南路商鼎路升龙广场3号楼A座29楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('475', '7', '河南奥咖汽车销售有限公司', '宋磊', '18903712625', '037155366677', '航海东路1209号中原福塔广场', '0', '1');
INSERT INTO `md_store_bak` VALUES ('476', '7', '水牛稻农业开发有限公司', '一诺', '15617739217', '55116665', '航海东路未来路正商国际广场C座10楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('477', '7', '郑州卡卡罗特软件科技有限公司', '赵凡', '15515900280', '', '经开第八大街经北一路报国大厦501室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('478', '7', '郑州贵姿服装有效公司', '刘乐', '13027720305', '', '陇海路紫荆山路方圆创世B座4楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('479', '7', '北京壹派科技有限公司', '秦佳莞', '15938814888', '55256501', '绿都广场A1302', '0', '1');
INSERT INTO `md_store_bak` VALUES ('480', '7', '正通驾校', '明珠', '15538053139', '0371-56690888', '商城路人民路东200米路南（管城法院西隔壁）', '0', '1');
INSERT INTO `md_store_bak` VALUES ('481', '7', '河南煊耀实业有限公司', '孙亚南', '13703843455', '', '商都路与通泰路交叉口商都世贸中心D座', '0', '1');
INSERT INTO `md_store_bak` VALUES ('482', '7', '郑州古韵坊摄影', '张杰', '17760794111', '63686763', '西大街与南下街交叉口交通银行二楼古韵摄影', '0', '1');
INSERT INTO `md_store_bak` VALUES ('483', '7', '益福堂连锁健康管理中心', '董彬彬', '18663139466', '03723865880', '裕鸿国际B座2307', '0', '1');
INSERT INTO `md_store_bak` VALUES ('484', '7', '河南瑞诺商务服务有限公司（河南瑞诺众创空间）', '陈伟', '18530808929', '03716638088', '郑汴路东明路御玺大厦A座七层', '0', '1');
INSERT INTO `md_store_bak` VALUES ('485', '7', '河南铂钰生物科技有限公司', '张伟', '13333850079', '', '郑汴路未来路交叉口西北角绿都广场B栋2212', '0', '1');
INSERT INTO `md_store_bak` VALUES ('486', '7', '重庆锤子科技有限公司&河南云企汇网络科技有限公司', '申晓亮', '18638725837', '037186166532', '郑汴路未来路绿都广场B座1209', '0', '1');
INSERT INTO `md_store_bak` VALUES ('487', '7', '河南礼之本商贸有限公司', '冯冬冬', '15518685555', '', '通讯新天地', '0', '1');
INSERT INTO `md_store_bak` VALUES ('488', '7', '郑州百盈广告有限公司', '占涛', '13838587337', '56068557', '航海路兴华南街升龙城8号院写字楼b座2021', '0', '1');
INSERT INTO `md_store_bak` VALUES ('489', '7', '梦响音乐', '郑自平', '15813103762', '0371-6896665', '航海路与祥云路向南100米路东', '0', '1');
INSERT INTO `md_store_bak` VALUES ('490', '7', '郑州恒昌财务咨询有限公司', '张海燕', '13523719661', '', '航海路中州大道富田太阳城60号楼d1座508', '0', '1');
INSERT INTO `md_store_bak` VALUES ('491', '7', '洋洋通讯', '华二冰', '17055555554', '', '陇海路布厂街豫泰商厦三楼西排18', '0', '1');
INSERT INTO `md_store_bak` VALUES ('492', '7', '财商公司', '张卫江', '15537156521', '15515519848', '陇海路与紫荆山路交叉口东北角方圆创世大厦A座1513', '0', '1');
INSERT INTO `md_store_bak` VALUES ('493', '7', '河南蜜之缘商贸有限公司', '蜂蜜姐张丹', '15093447765', '', '未来路与郑汴路交叉口绿都广场A座1006', '0', '1');
INSERT INTO `md_store_bak` VALUES ('494', '7', '河南中惠誉信用评估有限公司', '蔡磊', '18539999858', '', '郑汴路东明路恒泰国际B座1728', '0', '1');
INSERT INTO `md_store_bak` VALUES ('495', '7', '郑州坤贤汇财务管理有限公司', '李洁', '17719870176', '', '紫荆山商城路裕鸿国际B座2503', '0', '1');
INSERT INTO `md_store_bak` VALUES ('496', '7', '河南晶钰达贸易有限公司', '秦伟', '13298333092', '', '紫荆山路城北路西南角华林新时代广场15楼1524', '0', '1');
INSERT INTO `md_store_bak` VALUES ('497', '9', '良库工舍国家级众创空间', '余磊', '13461505972', '60801995', '北三环南阳路向西300米路北', '0', '1');
INSERT INTO `md_store_bak` VALUES ('498', '9', '郑州交通技校驾校', '张志达', '18530078218', '', '江山路郡城雅舍东排门面房十号商铺', '0', '1');
INSERT INTO `md_store_bak` VALUES ('499', '9', '郑州爱上行电子商务有限公司', '魏京涛', '18039670388', '', '文化路英才街东500米国基生活园区西商务楼二楼手机120快修', '0', '1');
INSERT INTO `md_store_bak` VALUES ('500', '9', '辅杰教育咨询有限公司', '詹长卫', '15138257732', '', '英才街六号师院东区创业孵化基地二楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('501', '9', '河南威尔斯电子商务有限公司', '孟德伟', '15537120662', '', '郑州师范学院电商基地', '0', '1');
INSERT INTO `md_store_bak` VALUES ('502', '8', '河南蓝腾科技有限公司', '任斌', '15136282848', '', '花园路三全路一米阳光22楼2218室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('503', '8', '河南易共享财务服务有限公司', '王恩慧', '15638167596', '', '经三路农科路金成国际A座1903', '0', '1');
INSERT INTO `md_store_bak` VALUES ('504', '8', '郑州达方网络科技有限公司', '李俊', '15238077803', '', '索凌路大河春天', '0', '1');
INSERT INTO `md_store_bak` VALUES ('505', '8', '三石藏品', '安浩磊', '13383815789', '', '未来路陇海路交叉口东北角凤凰茶城西厅三楼D12 三石藏品', '0', '1');
INSERT INTO `md_store_bak` VALUES ('506', '8', '河南优之悦广告有限公司', '张俊霆', '18838085880', '', '花园路国基路交叉口向西五百米消防队家属院一号楼东单元三楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('507', '8', '郑州速锐通环保科技有限公司', '宋可豪', '18137868800', '', '花园路天伦路花园茶城4楼18-1', '0', '1');
INSERT INTO `md_store_bak` VALUES ('508', '8', '追光文化传媒有限公司', '赵吉光', '13383907721', '', '黄河路85号绿城MINI国际1616室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('509', '8', '青商汇科技有限公司', '弋瑞丽', '13014676678', '', '金成时代广场9号楼10层', '0', '1');
INSERT INTO `md_store_bak` VALUES ('510', '8', '郑州鬼斧神工网络科技有限公司', '冯先杰', '18703616767', '', '金水路未来路曼哈顿广场2号楼2单元1104', '0', '1');
INSERT INTO `md_store_bak` VALUES ('511', '8', '河南凯联万亨商业管理有限公司', '于彦杰', '15537189004', '', '金水路心怡路交叉口楷林IF-c座18楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('512', '8', '英泰利', '魏先生', '15393715399', '', '金水区 ', '0', '1');
INSERT INTO `md_store_bak` VALUES ('513', '8', '河南吴超电子商务有限公司', '吴迪', '15803887303', '', '金水区 ', '0', '1');
INSERT INTO `md_store_bak` VALUES ('514', '8', '河南食遇远疆食品有限公司', '张溪妤', '13323710059', '', '金水区 ', '0', '1');
INSERT INTO `md_store_bak` VALUES ('515', '8', '郑州君美企业管理有限公司', '王科', '15378792877', '0371-63882299', '大石桥清华园soho广场bc座1923', '0', '1');
INSERT INTO `md_store_bak` VALUES ('516', '8', '芯互联创业孵化器有限公司', '张朋', '13393831789', '', '东风路文博西路交叉口向南100米路东', '0', '1');
INSERT INTO `md_store_bak` VALUES ('517', '8', '郑州三体创业孵化器有限公司', '孙纪伟', '18039674321', '', '东风路文化路交叉口赛博数码广场4楼西侧3T.WORK共享办公', '0', '1');
INSERT INTO `md_store_bak` VALUES ('518', '8', '河南八六互联信息技术有限公司', '张强', '13613844868', '037158692991', '东风南路创业路交叉口绿地之窗景峰座052室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('519', '8', '郑州三体创业孵化器有限公司', '黄瑜', '13838120631', '55058896', '东风南路文化路赛博数码广场四层3T.WORK', '0', '1');
INSERT INTO `md_store_bak` VALUES ('520', '8', '河南艺境空间文化传播有限公司', '冯玉龙', '15093297754', '037156666020', '东风南路与创业路交叉口绿地中心双子塔北塔5804', '0', '1');
INSERT INTO `md_store_bak` VALUES ('521', '8', '郑州晋氏堂生物科技有限公司', '谭俊杰', '13619890830', '037155958195', '丰庆路国基路北200米路东', '0', '1');
INSERT INTO `md_store_bak` VALUES ('522', '8', '河南华苏信息科技有限公司', '张乐磊', '18903713300', '0371-56332955', '国基路60号国家知识创意产业园B座1708', '0', '1');
INSERT INTO `md_store_bak` VALUES ('523', '8', '郑州铭普科技有限公司', '蒋平', '15515778870', '55073050', '花园路国基路交叉口摩根中心1704 415000', '0', '1');
INSERT INTO `md_store_bak` VALUES ('524', '8', '郑州铭普科技有限公司', '赵金普', '0', '55073050', '花园路国基路居易摩根中心1704', '0', '1');
INSERT INTO `md_store_bak` VALUES ('525', '8', '郑州闪易达信息科技有限公司', '孙帅', '15639772211', '0371-56107770', '花园路天伦路花园茶城南门4楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('526', '8', '忆嘉禾茶业', '吴晓燕', '18638159499', '', '花园路与天伦路交叉口花园茶城一街15号', '0', '1');
INSERT INTO `md_store_bak` VALUES ('527', '8', '河南吉田区块链信息咨询有限公司', '郑涛', '18695804575', '', '嘉义东方大厦710A', '0', '1');
INSERT INTO `md_store_bak` VALUES ('528', '8', '猫宁生活馆', '杨辉', '15617775286', '0371-58555858', '金水路民航大酒店一楼西猫宁生活馆', '0', '1');
INSERT INTO `md_store_bak` VALUES ('529', '8', '郑州坤朋汇网络科技有限公司', '董晓坤', '18539416811', '18623711311', '金水路未来路曼哈顿22号楼1903', '0', '1');
INSERT INTO `md_store_bak` VALUES ('530', '8', '人力资源开发研究会', '李亚楠', '15890123163', '0371-65577760', '金水路未来路升龙大厦12号楼2309室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('531', '8', '郑州众之鑫文化发展有限公司', '马乐', '15838055312', '65979666', '金水路玉凤路名门城市广场5楼点点梦想城', '0', '1');
INSERT INTO `md_store_bak` VALUES ('532', '8', '郑州逸凯文化传媒有限公司', '翟文龙', '13938548969', '', '金水区东风路63号', '0', '1');
INSERT INTO `md_store_bak` VALUES ('533', '8', '河南吉茂信息科技有限公司', '马晓磊', '13733827002', '', '经三路农科路金城国际A座1505室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('534', '8', '中信保诚', '秦源沛', '15617710572', '', '经三路思达数码大厦3楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('535', '8', '河南高利金融服务有限公司', '任栋', '18137856160', '', '经三路思达数码大厦401', '0', '1');
INSERT INTO `md_store_bak` VALUES ('536', '8', '郑州瑞安途科技有限公司', '安晓杰', '18937155222', '037189996880', '经三路鑫苑路交叉口天府小区3号楼2903室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('537', '8', '河南高利金融服务有限公司', '郭安东', '18503947888', '', '经三路中信大厦', '0', '1');
INSERT INTO `md_store_bak` VALUES ('538', '8', '河南佩格企业营销策划有限公司', '范鑫', '15638825513', '', '绿地之窗', '0', '1');
INSERT INTO `md_store_bak` VALUES ('539', '8', '河南锦星文化传播有限公司', '李小禅', '15736783738', '', '农业东路建业总部港C9', '0', '1');
INSERT INTO `md_store_bak` VALUES ('540', '8', '牵手公司', '彭风党', '18937132111', '037155510555', '农业路东16号省汇中心A座2306', '0', '1');
INSERT INTO `md_store_bak` VALUES ('541', '8', '河南泡然电子商务有限公司', '张威', '18137770505', '037155901900', '农业路东二号锦绣正弘国际公寓1号楼1单元102荣梦电商学院 475300', '0', '1');
INSERT INTO `md_store_bak` VALUES ('542', '8', '河南小兵网络科技有限公司', '郭彬', '18739906004', '037155699019', '农业路与天明路交叉口怡丰新都汇八号楼二单元2212B室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('543', '8', '河南玺缘汇商贸有限公司', '李慧', '15937199369', '0371-66223366', '如意东路运河上郡1103号玺缘汇高级定制门店', '0', '1');
INSERT INTO `md_store_bak` VALUES ('544', '8', '河南艾尚国际教育咨询有限公司', '侯丽', '13937110832', '66213339', '商务内环与众意西路交叉口向西50米路南金城东方国际三楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('545', '8', '河南九小时信息技术有限公司', '耿鑫', '13271572015', '13271572015', '通泰路蓝天空港3号楼一单元1006', '0', '1');
INSERT INTO `md_store_bak` VALUES ('546', '8', 'FM944音乐购', '温磊', '18638563858', '037163311032', '未来路与黄河路交叉口中州国际二楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('547', '8', '郑州善爱科技', '程生', '15890144193', '', '文化路红旗路', '0', '1');
INSERT INTO `md_store_bak` VALUES ('548', '8', '河南荣恩电子商务有限公司', '宋恩', '18037797887', '0371-60300070', '文化路俭学街2号慧谷大创园', '0', '1');
INSERT INTO `md_store_bak` VALUES ('549', '8', '河南资源录网络科技有限公司', '行锋', '18937635120', '', '芯互联大厦1002-1', '0', '1');
INSERT INTO `md_store_bak` VALUES ('550', '8', '今日头条河南分公司', '郝世杰', '13938228813', '', '兴达路办事处马度村', '0', '1');
INSERT INTO `md_store_bak` VALUES ('551', '8', '今日头条河南分公司', '邵鹏', '15515689752', '', '兴达路办事处马渡村', '0', '1');
INSERT INTO `md_store_bak` VALUES ('552', '8', '郑州优客尚品电子商务有限公司', '李静', '18103828936', '18103828936', '优胜北路1号芯互联孵化器北座1702', '0', '1');
INSERT INTO `md_store_bak` VALUES ('553', '8', '悟花果实业有限公司', '闻雪宏', '13676943188', '53768055', '玉凤路凤鸣路交叉口往东150米聚锦国际1818室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('554', '8', '郑州向彩企业管理咨询有限公司', '关向征', '15290096900', '0371-60755590', '玉凤路凤鸣路聚锦国际0710室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('555', '8', '友途车服', '李尉箕', '15515314136', '', '郑东新区商务外环9号新芒果大厦25楼友途车服', '0', '1');
INSERT INTO `md_store_bak` VALUES ('556', '8', '河南九博科技股份有限公司', '宋纪堃', '13523698797', '63357033', '经三路农业路财富广场2号楼6楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('557', '8', '郑州市鲁诺电子科技有限公司', '刘盼盼', '17724832199', '13837193066', '金水区花园路85号新闻大厦天福座24楼2401 ', '0', '1');
INSERT INTO `md_store_bak` VALUES ('558', '8', '郑州领纳服装有限公司', '张灵鸽', '15639290559', '037156633903', '金水区南阳路升龙汇金广场写字楼1108', '0', '1');
INSERT INTO `md_store_bak` VALUES ('559', '8', '河南青商汇创客科技有限公司', '程理兰', '13071009217', '13071009217', '中州大道黄河路金成时代9号楼10层1009室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('560', '8', '河南辅才人力资源服务有限公司', '崔九昌', '15093405186', '0371-55298201', '中州大道黄河路金城时代广场6号楼320', '0', '1');
INSERT INTO `md_store_bak` VALUES ('561', '8', '河南吸引力信息技术有限公司', '张龙杰', '15237124509', '037156055229', '中州大道郑汴路红星蚂蚁SOHO西塔2443', '0', '1');
INSERT INTO `md_store_bak` VALUES ('562', '8', '郑州三元财务管理有限公司', '侯雁军', '15037108850', '', '北三环文化路北辰商务B1202', '0', '1');
INSERT INTO `md_store_bak` VALUES ('563', '8', '市场经理', '马开烨', '0', '', '花园路天伦路花园茶城四楼水帘洞孵化器26-1室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('564', '8', '麦金地省医科教大厦速宝餐厅', '张敬成', '18790292654', '', '黄河路经二路交汇处东南角省医科教大厦3楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('565', '8', '河南国银律师事务所', '李续杰', '13253561611', '60969096', '经三路32号（经三路农业路路口西南角）财富广3号楼19楼1925场', '0', '1');
INSERT INTO `md_store_bak` VALUES ('566', '8', '河南一贸通外贸综合服务有限公司', '赵治渊', '18790288026', '', '经三路广电南路金印现代城', '0', '1');
INSERT INTO `md_store_bak` VALUES ('567', '8', '河南华荣网络科技有限公司', '肖柯丹', '18339967965', '', '经三路与农业路交叉口财富广场2号楼10层西北户', '0', '1');
INSERT INTO `md_store_bak` VALUES ('568', '8', '今日头条河南分公司', '秦刘凯', '18131140017', '', '金印现代城6栋18层', '0', '1');
INSERT INTO `md_store_bak` VALUES ('569', '8', '郑州市新工坊餐饮企业管理咨询有限公司', '边计东', '13203894180', '', '经三路北段鑫苑金融广场金座12楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('570', '8', '郑州汇众团建', '甘宏磊', '13849918384', '4000020082', '经三路东风路金成国际广场6号楼东2203', '0', '1');
INSERT INTO `md_store_bak` VALUES ('571', '8', '拜博口腔农业路', '邱琪深', '13592548696', '', '农业路文博东路河南博物馆对面', '0', '1');
INSERT INTO `md_store_bak` VALUES ('572', '8', '河南前沿电子商务有限公司', '燕子', '18839783255', '037163335558', '天雅大厦南梯6楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('573', '8', '河南新感觉兽药有限公司', '李文卿', '13837124850', '65741695', '未来路860号', '0', '1');
INSERT INTO `md_store_bak` VALUES ('574', '8', '河南易立方', '张庆伟', '13837183521', '', '文化路硅谷广场a座2108', '0', '1');
INSERT INTO `md_store_bak` VALUES ('575', '8', '凤凰城海尔卡萨帝旗舰店', '谢俊武', '18037111760', '', '郑汴路125号凤凰城南城四楼B馆家电区海尔旗舰店', '0', '1');
INSERT INTO `md_store_bak` VALUES ('576', '8', '河南忠信健康科技有限公司', '尹昱程', '13253555553', '', '郑汴路康桥商务', '0', '1');
INSERT INTO `md_store_bak` VALUES ('577', '8', '葡道进口葡萄酒业', '张晓敏', '15851525933', '', '郑汴路与路建业路交汇处永恒大厦610', '0', '1');
INSERT INTO `md_store_bak` VALUES ('578', '8', 'SHOW剧场', '王雯', '19939931559', '0371 55989992', '黄河路26号中孚大厦12楼C2', '0', '1');
INSERT INTO `md_store_bak` VALUES ('579', '8', '河南凯联万亨商业管理有限公司', '吴鹏', '15939528000', '', '金水东路楷林IFC-C座18层', '0', '1');
INSERT INTO `md_store_bak` VALUES ('580', '8', '郑州春华秋实文化传播有限公司', '任子行', '18625503210', '037161875537', '金水东路中兴路凯林IFC国际大厦A座816', '0', '1');
INSERT INTO `md_store_bak` VALUES ('581', '8', '郑州榜一知识产权代理服务有限公司', '薛培欣', '13526503315', '0371-55856760', '北环路索凌路六合之家5号楼29楼157室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('582', '8', '郑州宝诺电子科技有限公司', '蔡永闪', '18937121110', '', '博颂路丰乐五金机电市场18号楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('583', '8', '郑州灵之悦科技有限公司', '王晓军', '13383834983', '', '东风路信息学院路交叉口财智名座15楼1516室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('584', '8', '河南壹陆捌捌网络科技有限公司', '张帅国', '13083719599', '', '东风路与经三路交叉口金成国际广场六号楼东单元8楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('585', '8', '郑州市中扬科技有限公司', '杨丽', '13523407321', '', '花园路国基路居易国际广场4号楼1019室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('586', '8', '北京创世华信科技有限公司郑州分公司', '桑杰', '15538060096', '', '花园路国贸新领地4号楼1单元1203室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('587', '8', '金水河一门诊', '韩秋', '15138687366', '0371----63332716', '黄河路与政六街交叉口50米东北角', '0', '1');
INSERT INTO `md_store_bak` VALUES ('588', '8', '上海瀚艺冷冻机械有限公司', '侯炜', '15515836527', '', '经三路格林融熙国际708', '0', '1');
INSERT INTO `md_store_bak` VALUES ('589', '8', '张大嘴食品有限公司', '张伟华', '13837125527', '0371-55053264', '经三路鑫苑金融广场二楼203室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('590', '8', '河南九穗谷商贸有限公司', '谷富强', '13523453979', '0371——56688078', '农科路38号四号楼东单元104号', '0', '1');
INSERT INTO `md_store_bak` VALUES ('591', '8', '河南碧佳实业股份有限公司', '姚银龙', '18624820595', '', '农业路如意路建业总部港F座6楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('592', '8', '郑州市金水区永宜老年公寓', '高红云', '13938421756', '037155679986', '文化路77号综合楼二楼 453000', '0', '1');
INSERT INTO `md_store_bak` VALUES ('593', '8', '河南盛鼎建设集团有限公司', '孙向云', '15738821008', '', '郑汴路138号37号楼22层2203号', '0', '1');
INSERT INTO `md_store_bak` VALUES ('594', '8', '河南竞渡信息技术有限公司', '王兢竞', '13253356900', '', '经三路北三环交叉口东南角鑫苑金融广场银座401室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('595', '8', '河南九回香餐饮管理有限公司', '薛宇', '17303828382', '', '经三路与农业路交叉口财富广场6号楼B座10楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('596', '8', '河南豫冠通讯器材销售有限公司', '侯伟', '13949093759', '', '陇海路与钱塘路交叉口西北角澳加栖商务中心301室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('597', '8', '郑州青天软件科技有限公司', '柴伦', '13939008377', '0371-86093771', '农业路经五路国际企业中心B座7楼西半层', '0', '1');
INSERT INTO `md_store_bak` VALUES ('598', '8', '智慧公园、慧谷智库咖啡', '张微冉', '13803835824', '0371-65863333', '中州大道和杨金路交叉口向东四公里', '0', '1');
INSERT INTO `md_store_bak` VALUES ('599', '8', '中原社群联盟', '白鸽', '18135788332', '', '政六街丰产路往南20米u+创客709室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('600', '8', '河南万企共投资企业管理有限公司', '王健', '13837160486', '60284913', '郑州农业路16号省汇中心A座1807', '0', '1');
INSERT INTO `md_store_bak` VALUES ('601', '17', '重庆呼我出行网络科技有限公司', '蔡保成', '17629370009', '', '第四大街', '0', '1');
INSERT INTO `md_store_bak` VALUES ('602', '17', '原力星球', '张俊', '13083717777', '', '航海路与第二大街交叉口往南兴华大厦2号楼601', '0', '1');
INSERT INTO `md_store_bak` VALUES ('603', '17', '河南飞速实业有限公司', '张刘杰', '13949120885', '', '经开第四大街经北二路蓬勃大厦11层', '0', '1');
INSERT INTO `md_store_bak` VALUES ('604', '17', '河南百通净水设备有限公司', '彩磊', '18037126686', '', '航海东路兴华大厦B座506室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('605', '19', '河南财智金融服务有限公司', '孙国英', '13283807090', '', '1.CBD商务外环九如东路王鼎国际2406  2.商务内环26号2单元901   3.长江路碧云路23号', '0', '1');
INSERT INTO `md_store_bak` VALUES ('606', '19', '大宋餐饮·宋厨娘·庖丁堂·东方天使茶咖啡', '谢红霞', '18037166668', '0371－55501188；0371－88889000；0371－53390001', '管城回族区 1、郑东新区东站北街与普惠路口正大乐城3楼宋厨娘餐厅；2、郑东新区农业南路与祥盛街口西南角庖丁堂酒店；3、金水区农业路与东明路口西北角东方天使茶咖啡', '0', '1');
INSERT INTO `md_store_bak` VALUES ('607', '19', '郑州云图信息科技有限公司', '高玉洁', '18539298008', '55638667', '东风南路创业路绿地之窗云峰A座2810室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('608', '19', '河南恒鼎生物科技有限公司', '郑义领票点', '13623854175', '63362201', '郑东商业中心c区2号楼1单元1410', '0', '1');
INSERT INTO `md_store_bak` VALUES ('609', '19', '空间家有限公司郑州分公司', '付勇', '18638207122', '63300119', '东风南路商鼎路交汇处升龙广场2号楼A座524号', '0', '1');
INSERT INTO `md_store_bak` VALUES ('610', '19', '燕园雅集创客空间有限责任公司', '张武', '13015541009', '0371-63382259', '和光街榆林北路东50米燕园雅集3楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('611', '19', '河南米轩房地产经纪有限公司', '叶卫鑫', '18037453919', '', '郑东商业中心C区2号楼1601', '0', '1');
INSERT INTO `md_store_bak` VALUES ('612', '19', '郑州市郑东新区方寸间工艺品商行', '高焕君', '15838158120', '', '商务外环路九如路天下收藏北区二楼2094', '0', '1');
INSERT INTO `md_store_bak` VALUES ('613', '19', '郑州麦田教育咨询有限公司', '李智轩', '18339985440', '', '正商木华广场二号楼1116', '0', '1');
INSERT INTO `md_store_bak` VALUES ('614', '19', '一抹香茗茶修', '韩紫宸', '18239960852', '', '众意西路与地润路交叉口向西20米', '0', '1');
INSERT INTO `md_store_bak` VALUES ('615', '19', '河南哨子科技有限公司', '张嘉骏', '15699990371', '', '商务内环6号楼(五行嘉园)1单元701', '0', '1');
INSERT INTO `md_store_bak` VALUES ('616', '19', '河南万宝盛华人力资源服务有限公司', '赵舒', '15803863834', '0371—56651212', '商务内环路25号', '0', '1');
INSERT INTO `md_store_bak` VALUES ('617', '19', '河南前沿电子商务', '程帅强', '15638530578', '', '商务外环路与通泰路天雅大厦6楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('618', '19', '深圳万象创意设计有限公司河南分公司', '郭文', '15093245769', '', '东风南路绿地中央广场双子塔南塔1902', '0', '1');
INSERT INTO `md_store_bak` VALUES ('619', '19', 'HR视界', '张乐涵', '13598803961', '', '东风南路与创业路交叉口绿地之窗云峰座', '0', '1');
INSERT INTO `md_store_bak` VALUES ('620', '19', '百度河南营销中心', '朱康乐', '13103840369', '', '双子塔南塔4313', '0', '1');
INSERT INTO `md_store_bak` VALUES ('621', '19', '河南麦金地餐饮管理服务有限公司', '张明亮', '13523579730', '', '正光北街德厚街交汇处西北角招银大厦2号楼805室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('622', '19', '中健量子', '李蓉', '17737787687', '03715661419', '郑州东站对面商鼎路心怡路升龙广场3号楼B座2422', '0', '1');
INSERT INTO `md_store_bak` VALUES ('623', '19', '河南龙之悦贸易有限公司', '李彪', '13673396181', '', '绿地中心双子塔南塔1401室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('624', '19', '郑州天点科技有限公司', '郭志阳', '15838005812', '', '商务内环11号金城东方国际2402', '0', '1');
INSERT INTO `md_store_bak` VALUES ('625', '19', '河南前沿电子商务有限公司', '安宾', '18838181364', '', '通泰路天雅大厦6楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('626', '19', '河南汇国医疗', '李牧奇', '18695865820', '', '中兴南路凯利国际中心27楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('627', '19', '郑州茶素商贸有限责任公司', '贾会峰', '15638560006', '15638560006', '众意西路与地润路西北角2-15商铺-茶事铺子', '0', '1');
INSERT INTO `md_store_bak` VALUES ('628', '5', '郑州御龙人力资源服务有限公司', '李亚鹏', '13323833175', '', '建设路百花路鑫苑国际广场1单元1303', '0', '1');
INSERT INTO `md_store_bak` VALUES ('629', '5', '郑州易亚信息技术有限公司', '段长春', '0', '0371-五6279166', '中原路桐柏路广安大厦', '0', '1');
INSERT INTO `md_store_bak` VALUES ('630', '5', '郑州金羽艺术高考', '郭岩', '18538329915', '67003763', '陇海路工人路东南角微佳酒店4楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('631', '5', '郑州狼牙信息科技有限公司', '高冠军', '15324990058', '037156791691', '陇海西路98号王府生活广场5号楼805室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('632', '5', '叫了只炸鸡(荣邦城店)', '张东旭', '15138677082', '037155913218', '牡丹路38号临街商铺M06叫了只炸鸡', '0', '1');
INSERT INTO `md_store_bak` VALUES ('633', '5', '爱上ｅ家', '殷嘉岐', '17740408222', '', '冉屯新村北院', '0', '1');
INSERT INTO `md_store_bak` VALUES ('634', '5', '嵩山国际电信政企客户部', '于龙', '18236995382', '', '嵩山路汝河路向西汝河生活广场', '0', '1');
INSERT INTO `md_store_bak` VALUES ('635', '5', '创富工厂', '田红波', '15538305533', '15538305533', '嵩山路与农业路交叉口向南500米路东创业孵化园1号楼1107室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('636', '5', '北大青鸟郑州职英IT学院', '邢绍华', '13598876979', '', '嵩山南路96号河南工业大学', '0', '1');
INSERT INTO `md_store_bak` VALUES ('637', '5', '河南一步用车科技有限公司', '杨明豪', '17703862536', '', '西三环北三环国家大学科技园18号楼B座6楼', '0', '1');
INSERT INTO `md_store_bak` VALUES ('638', '5', '郑州中业科技股份有限公司', '齐继文', '15038173410', '', '西三环大学科技园东区7号楼3层', '0', '1');
INSERT INTO `md_store_bak` VALUES ('639', '5', '河南屋里修网络科技有限公司', '赵梓妤', '15838285956', '0371-86562265', '西三环电厂路国家大学科技园（东区）13号楼12层1203', '0', '1');
INSERT INTO `md_store_bak` VALUES ('640', '5', '郑州三牛信息技术有限公司', '小闫姐', '15617770059', '69103179', '西三环电厂路国家大学科技园11号楼1303', '0', '1');
INSERT INTO `md_store_bak` VALUES ('641', '5', '河南天蓬元企业管理有限公司（猪八戒网河南总部园区）', '朱亮', '15893825762', '', '西三环国家大学科技园（东区）15E座', '0', '1');
INSERT INTO `md_store_bak` VALUES ('642', '5', '郑州灵犀软件科技有限公司', '戴桦', '15238666074', '0371-86656871', '长椿路11号1号楼12B18室', '0', '1');
INSERT INTO `md_store_bak` VALUES ('643', '5', '河南匠先生酒业有限公司', '刘富强', '13838531238', '037155688919', '中原路171号a座1729', '0', '1');
INSERT INTO `md_store_bak` VALUES ('644', '5', '郑州仁记医疗体检有限公司门诊部', '黄萌', '18638946356', '037187782006', '中原西路与西三环交叉口向西1000米路南', '0', '1');

-- ----------------------------
-- Table structure for md_store_resource
-- ----------------------------
DROP TABLE IF EXISTS `md_store_resource`;
CREATE TABLE `md_store_resource` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `store_id` int(11) NOT NULL COMMENT '领票点id',
  `title` varchar(255) NOT NULL DEFAULT '' COMMENT '资源标题',
  `content` text NOT NULL COMMENT '内容',
  `is_pass` tinyint(1) NOT NULL DEFAULT '0' COMMENT '0待审核;1通过;2未通过',
  `created_on` datetime NOT NULL COMMENT '创建时间',
  `checked_on` datetime NOT NULL COMMENT '处理时间',
  `checked_by` varchar(255) NOT NULL DEFAULT '' COMMENT '处理人',
  `modified_on` datetime NOT NULL COMMENT '修改时间',
  `remark` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4;

-- ----------------------------
-- Records of md_store_resource
-- ----------------------------

-- ----------------------------
-- Table structure for md_template
-- ----------------------------
DROP TABLE IF EXISTS `md_template`;
CREATE TABLE `md_template` (
  `id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL DEFAULT '',
  `path` varchar(255) NOT NULL DEFAULT '',
  `is_show` tinyint(1) NOT NULL DEFAULT '1' COMMENT '1开启,2关闭',
  `update_on` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of md_template
-- ----------------------------
INSERT INTO `md_template` VALUES ('5', 'test1', '/uploads/template/20190403/100cfb603dc27395168108f35ae8efbf.png', '1', '0000-00-00 00:00:00');
INSERT INTO `md_template` VALUES ('6', '2342342', '/uploads/template/20190403/3eed108f6f8a554b6edcc02ba414cbad.png', '1', '0000-00-00 00:00:00');
INSERT INTO `md_template` VALUES ('7', '2423', '/uploads/template/20190403/4ebaef86e1715bdac22cd9b862464400.png', '1', '0000-00-00 00:00:00');

-- ----------------------------
-- Table structure for md_user
-- ----------------------------
DROP TABLE IF EXISTS `md_user`;
CREATE TABLE `md_user` (
  `uid` int(10) NOT NULL AUTO_INCREMENT,
  `store_id` int(10) NOT NULL DEFAULT '0' COMMENT '领票点id',
  `utel` varchar(20) NOT NULL,
  `password` varchar(200) DEFAULT NULL COMMENT '用户密码',
  `uname` varchar(100) NOT NULL,
  `ucompany` varchar(255) NOT NULL,
  `uposition` varchar(100) NOT NULL,
  `ufrom` varchar(20) DEFAULT NULL,
  `uticket` varchar(50) DEFAULT NULL,
  `ucode` varchar(50) DEFAULT NULL COMMENT '邀请码',
  `unumber` varchar(50) NOT NULL DEFAULT '0',
  `uweixin` varchar(50) DEFAULT NULL,
  `uqq` varchar(20) DEFAULT NULL,
  `is_show` tinyint(4) NOT NULL DEFAULT '0' COMMENT '是否领普通票',
  `is_forward` tinyint(4) NOT NULL DEFAULT '0' COMMENT '是否转发',
  `addtime` int(11) NOT NULL,
  `edittime` int(10) NOT NULL COMMENT '领票时间',
  `ip` varchar(20) NOT NULL,
  `is_vip` tinyint(1) unsigned DEFAULT '0' COMMENT '0：未领取，1领取',
  PRIMARY KEY (`uid`)
) ENGINE=InnoDB AUTO_INCREMENT=721 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_user
-- ----------------------------
INSERT INTO `md_user` VALUES ('1', '1', '18537109888', 'e503e6e04bfa8ab9c0be87ff44697b9c', '安安', '安安', '安安', '', '43r34r34r3', 'COEAS', '410401234944855545', '', '', '1', '0', '1528342218', '1529661572', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('2', '0', '15333819133', 'e10adc3949ba59abbe56e057f20f883e', '葛荣伦', '个', '段', 'COEAS', null, 'N1O3B', '0', null, null, '1', '0', '1528342406', '1528342406', '115.60.23.254', '0');
INSERT INTO `md_user` VALUES ('3', '1', '15138499801', '0fde73b08e9a1affc9c87e7697d9ffea', '常东川', '河南莱思', '运营', 'COEAS', '23423423', '3XBM7', '410401234944855545', '', '', '1', '0', '1528342410', '1529660909', '117.136.104.86', '0');
INSERT INTO `md_user` VALUES ('4', '0', '18530863132', 'e67edd40790332ed0ff9e137f3bca069', '郭贝贝', '管交网电子商务有限公司', '董助', 'COEAS', '223232', 'T8ACF', '45032619840627183x', '23e2423', '2342342', '0', '0', '1528342495', '1529975397', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('5', '0', '13083717777', 'ca499fbf76ae244061937c7075763e20', '张俊', '深圳原力互联科技有限公司', '张俊', 'COEAS', null, 'ZEI90', '0', null, null, '0', '0', '1528342600', '1528342600', '61.158.148.113', '0');
INSERT INTO `md_user` VALUES ('6', '0', '15515588005', 'e10adc3949ba59abbe56e057f20f883e', '詹超', '河南纳佰得服饰有限公司', '总经理', 'COEAS', null, 'NA6ZE', '0', null, null, '0', '0', '1528342637', '1528342637', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('7', '0', '18137188856', '35340d345a15d3c6cda6d9e771dd2182', '段长春', '郑州易亚集团', '总经理', 'COEAS', null, '4VO4G', '0', null, null, '0', '0', '1528342666', '1528342666', '171.10.191.21', '0');
INSERT INTO `md_user` VALUES ('8', '0', '13298359700', 'e10adc3949ba59abbe56e057f20f883e', '杨坤鹏', '河南吉田区块链信息技术有限公司', '联合创始人', 'COEAS', null, 'QTRHO', '0', null, null, '0', '0', '1528342694', '1528342694', '115.60.20.235', '0');
INSERT INTO `md_user` VALUES ('9', '0', '18737311666', '4297f44b13955235245b2497399d7a93', '马', '商会', '行政', 'COEAS', null, 'ZRDXF', '0', null, null, '0', '0', '1528342734', '1528342734', '117.136.61.118', '0');
INSERT INTO `md_user` VALUES ('10', '0', '17337101050', '19b27b28bb84f3e5af48c96c165ba2e6', '李德让', '深圳君银', '客户经理', 'COEAS', null, 'DVVL1', '0', null, null, '0', '0', '1528342739', '1528342739', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('11', '1', '15837138472', 'e10adc3949ba59abbe56e057f20f883e', '李小庆', '麦点文化传播', '总', 'COEAS', '234234', 'MEFIC', '410401244545455555', '', '', '1', '0', '1528342974', '1529661303', '61.158.149.164', '0');
INSERT INTO `md_user` VALUES ('12', '0', '15803825610', '912e79cd13c64069d91da65d62fbb78c', '安南', '1', '1', 'COEAS', null, 'KF0GY', '0', null, null, '0', '0', '1528344029', '1528344029', '117.136.44.214', '0');
INSERT INTO `md_user` VALUES ('13', '0', '15517555118', 'b63fa7229db4279e49ec75c556d9bd47', '胡建雷', '蜂巢区块链', '创始人', 'COEAS', null, 'SOFAI', '0', null, null, '0', '0', '1528344515', '1528344515', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('14', '0', '18737161886', 'e10adc3949ba59abbe56e057f20f883e', '赵贝', '河南小竹网络科技有限公司', '总经理', 'COEAS', null, 'OEMUH', '0', null, null, '0', '0', '1528344655', '1528344655', '111.161.57.117', '0');
INSERT INTO `md_user` VALUES ('15', '0', '17093757391', 'ca86c537173863f89b7d25b454807aef', '甘泉', 'kasdjlf', 'ksadfs', '', null, 'VOURA', '0', null, null, '0', '0', '1528346759', '1528346759', '115.60.23.254', '0');
INSERT INTO `md_user` VALUES ('16', '0', '13643710072', '81dc9bdb52d04dc20036dbd8313ed055', '许嘉', '聚多多', '员工', '', null, '77RLR', '0', null, null, '0', '0', '1528361000', '1528361000', '223.104.105.190', '0');
INSERT INTO `md_user` VALUES ('17', '0', '18538264158', '6edfcf5ba2b87481c760bdc6cbaeec8f', '李小龙', '哈哈', '高人', '', null, 'N877T', '0', null, null, '0', '0', '1528361260', '1528361260', '61.158.149.164', '0');
INSERT INTO `md_user` VALUES ('18', '0', '18003843926', '86072d56c36c5723276ce67785e3c282', '刘成', '河南君生企业管理咨询有限公司', '市场经理', '', null, 'XIYRT', '0', null, null, '0', '0', '1528361337', '1528361337', '61.158.149.12', '0');
INSERT INTO `md_user` VALUES ('19', '40', '13683218946', 'e99a18c428cb38d5f260853678922e03', '李超', '华信科技', '业务经理', '', '2018052811', 'H5OS9', '410511198808231415', '13683218946', '', '1', '1', '1528361542', '1529058416', '61.158.149.40', '1');
INSERT INTO `md_user` VALUES ('20', '0', '15290887007', '0d2c260ea50b5190eb8f243c31c856b9', '毛龙', '郑州前程教育', '总经理', '', null, 'LPO11', '0', null, null, '0', '0', '1528361638', '1528361638', '115.60.20.235', '0');
INSERT INTO `md_user` VALUES ('21', '3', '13598834300', 'e10adc3949ba59abbe56e057f20f883e', '老马', '郑州宋唐电子商务有限公司', '程序员', '', '32423', 'XZQXD', '410401234944855545', '2342', '23423', '1', '0', '1528363196', '1530871765', '115.60.163.219', '0');
INSERT INTO `md_user` VALUES ('22', '0', '18595735888', 'e10adc3949ba59abbe56e057f20f883e', '刘洋', '郑州宋唐', '总经理', '', null, 'J65CU', '0', null, null, '0', '0', '1528364784', '1528364784', '115.60.163.219', '0');
INSERT INTO `md_user` VALUES ('23', '0', '18513719888', '2cfaef928c56e0c1852408273b146af5', '王炎', '多谢资本', 'ceo', '', null, 'XA4U8', '0', null, null, '0', '0', '1528412053', '1528412053', '115.60.20.235', '0');
INSERT INTO `md_user` VALUES ('24', '0', '13273020531', '59dba91500babc90480905d70510bd08', '王而栋', 'uu跑腿', '产品', '', null, '7AHKE', '0', null, null, '0', '0', '1528426919', '1528426919', '115.60.145.173', '0');
INSERT INTO `md_user` VALUES ('25', '0', '18537124151', '25f9e794323b453885f5181f1b624d0b', '李勇宽', '河南亿恩科技股份有限公司', '经理', '', null, 'MVTNI', '0', null, null, '0', '0', '1528427689', '1528427689', '171.8.242.105', '0');
INSERT INTO `md_user` VALUES ('26', '0', '18939575987', '0d215b5778d9ba434c07ed7ec358535b', '本金', '河南沃顿', '总经理', '', null, '6KRZU', '0', null, null, '0', '0', '1528436209', '1528436209', '182.119.239.70', '0');
INSERT INTO `md_user` VALUES ('27', '0', '18898770959', 'e10adc3949ba59abbe56e057f20f883e', '王俊轩', '纳百川股权研究院', '总监', '', null, 'IORAE', '0', null, null, '0', '0', '1528436579', '1528436579', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('28', '0', '13526703531', '534f59417cc9646f0544d7e797f37288', '陈静', '河南省恒联视讯科技有限公司', '财务总监', '6KRZU', null, 'K4FAJ', '0', null, null, '0', '0', '1528436674', '1528436674', '123.160.229.216', '0');
INSERT INTO `md_user` VALUES ('29', '0', '15890106936', '26f9ee81f2ba705cf51c085b6c1c9069', '杨海龙', '河南轻翼软件科技有限公司', '老板', '', null, 'JO65J', '0', null, null, '0', '0', '1528437317', '1528437317', '123.149.1.87', '0');
INSERT INTO `md_user` VALUES ('30', '0', '18807196093', '7b53bf766a7d6c5103c830de937b3097', '周华健', '云和数据', '周华健', '', null, 'THPL4', '0', null, null, '0', '0', '1528438221', '1528438221', '115.60.22.98', '0');
INSERT INTO `md_user` VALUES ('31', '0', '15670021082', '33ceffb482c07721f0fad6e483d14257', '王耀琛', '云和数据', '王耀琛', '', null, 'J9TG1', '0', null, null, '0', '0', '1528438234', '1528438234', '115.60.23.18', '0');
INSERT INTO `md_user` VALUES ('32', '0', '18837308001', '072060a454c0c61db02b6be87072af4b', '崔超', '南京嘉环科技有限公司', '工程师', '', null, 'ZAAYS', '0', null, null, '0', '0', '1528441457', '1528441457', '180.141.90.161', '0');
INSERT INTO `md_user` VALUES ('33', '0', '13213683891', 'cdb4f38941f58df5df2a94aac4f268ec', '樊子旭', '北京黑熊', '产品总监', '', null, 'WNCBC', '0', null, null, '0', '0', '1528443344', '1528443344', '1.192.213.16', '0');
INSERT INTO `md_user` VALUES ('34', '0', '15981937708', 'e8b4c98621b49132e7e89b3a3c5f745e', '魏治杰', '郑州优豚网络科技有限公司', '总经理', '', null, 'RVD8T', '0', null, null, '0', '0', '1528443572', '1528443572', '115.60.56.34', '0');
INSERT INTO `md_user` VALUES ('35', '0', '15803801909', '8936f2b45144d5cdf7e885e65bdae8d4', '张振坡', '苏州科达科技股份有限公司', '销售总经理', '', null, 'KL9BN', '0', null, null, '0', '0', '1528446939', '1528446939', '223.104.19.87', '0');
INSERT INTO `md_user` VALUES ('36', '0', '15239131881', 'e10adc3949ba59abbe56e057f20f883e', '李加贝', '河南怀和堂农业开发有限公司', '总经理', '', null, '60N0N', '0', null, null, '0', '0', '1528447280', '1528447280', '42.234.46.82', '0');
INSERT INTO `md_user` VALUES ('37', '0', '13343868085', '338b418372536fee49c3274cdce39c4d', '马云庆', '河南云天亿电子科技有限公司', '总经理', '', null, 'HC58J', '0', null, null, '0', '0', '1528447717', '1528447717', '123.160.201.107', '0');
INSERT INTO `md_user` VALUES ('38', '0', '15538267739', 'e98c09274cb01a2a6b6c5cec86bc517f', '涂英豪', '微钛度信息技术有限公司', '开发', '', null, 'A7XIG', '0', null, null, '0', '0', '1528449548', '1528449548', '61.151.178.171', '0');
INSERT INTO `md_user` VALUES ('39', '0', '18638643583', '38a7748afb71d12ccbb6eb211a4bbbf8', '荀建昌', '闪思互动', '创始人', '', null, 'WLE18', '0', null, null, '0', '0', '1528451329', '1528451329', '1.198.22.214', '0');
INSERT INTO `md_user` VALUES ('40', '0', '18903841025', 'ccb9e4b7dee9d9ed947bea8829ae5293', '秦先生', '郑州闪捷科技', '经理', '', null, 'B4A7X', '0', null, null, '0', '0', '1528456387', '1528456387', '106.34.11.84', '0');
INSERT INTO `md_user` VALUES ('41', '0', '13213230910', 'a6eac90e180655338bfe85ea3b981dbf', '刘新军', '郑州市君之业网络科技有限公司', '法人代表', '', null, 'LM9P4', '0', null, null, '0', '0', '1528459167', '1528459167', '61.52.98.151', '0');
INSERT INTO `md_user` VALUES ('42', '0', '13523282377', 'a727ad0f51714816912d4680deae6fc1', '霍红军', '河南豫港港梦家具有限公司', '霍红军', '', null, 'VJL3Y', '0', null, null, '0', '0', '1528465335', '1528465335', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('43', '0', '15838139607', 'e10adc3949ba59abbe56e057f20f883e', '白宗皝', '杨国福', '加盟商', '', null, '9GN9Z', '0', null, null, '0', '0', '1528471902', '1528471902', '223.88.63.235', '0');
INSERT INTO `md_user` VALUES ('44', '0', '13613839830', '340eb5560fa00b64716748e5177381ff', '张芳芳', '郑州九零草创商贸有限公司', '财务', '', null, 'FZLLE', '0', null, null, '0', '0', '1528508469', '1528508469', '123.151.76.158', '0');
INSERT INTO `md_user` VALUES ('45', '0', '15238234888', '08ef84145b81dcd98554b70c662c41ed', '杨腾飞', '推客巴巴', '经理', '', null, 'L48CB', '0', null, null, '0', '0', '1528517547', '1528517547', '125.39.45.141', '0');
INSERT INTO `md_user` VALUES ('46', '0', '17719877876', '69355582e4735b85fe4087ba5197dfe1', '范继贤', '郑州电信', '行业经理', '', null, 'B7ZXB', '0', null, null, '0', '0', '1528519247', '1528519247', '123.161.200.12', '0');
INSERT INTO `md_user` VALUES ('47', '0', '18137868786', '7bbc9f875884da3994be0270dc51f736', '阙卫鑫', '鑫野文化传媒', '运营', '', null, 'N6ERS', '0', null, null, '0', '0', '1528520393', '1528520393', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('48', '0', '13283807090', '25659fe28c240477ea422b2ef4f9dcbe', '孙国英', '财智金融一新中产家族办公室', '发起人', '', null, '4B015', '0', null, null, '0', '0', '1528526295', '1528526295', '115.60.167.29', '0');
INSERT INTO `md_user` VALUES ('49', '0', '18037126686', '017746bcebe6e1d1c5f352b398ea4a69', '彩磊', '河南水生活互联网科技有限公司', '总经理', '', null, 'R4OHC', '0', null, null, '0', '0', '1528528810', '1528528810', '1.198.20.9', '0');
INSERT INTO `md_user` VALUES ('50', '0', '18538098336', '8d10a5c321f7293914a97721e73ae06b', '侯园园', '唯爱康', '总监', '', null, '5FMBX', '0', null, null, '0', '0', '1528530650', '1528530650', '123.151.77.90', '0');
INSERT INTO `md_user` VALUES ('51', '0', '17600294737', '18fdbfe72e8dbf2aefeaad96f27c3c51', '时宗耀', '北京天异传媒有限公司', '创始人', '', null, 'E5CGN', '0', null, null, '0', '0', '1528536751', '1528536751', '115.63.134.105', '0');
INSERT INTO `md_user` VALUES ('52', '0', '13783689050', 'b6337791b8ca881fc75f280fabbda7ae', '齐利珍', '河南凯之悦商贸有限公司', '客户经理', '', null, 'EANTP', '0', null, null, '0', '0', '1528542106', '1528542106', '42.236.157.116', '0');
INSERT INTO `md_user` VALUES ('53', '0', '15639276296', '8bcfaaac9ccc3768596b72ba34d5dc77', '李辉', '河南链家', '数据运营', '', null, 'SA0UZ', '0', null, null, '0', '0', '1528546864', '1528546864', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('54', '0', '13213172808', '9140aee78a1129188b21000889cbc8e1', '董紫豪', '郑州琢磨装饰设计工程有限公司', '经理', '', null, 'E9BFC', '0', null, null, '0', '0', '1528547251', '1528547251', '123.151.77.73', '0');
INSERT INTO `md_user` VALUES ('55', '0', '18903815390', 'dfa9b7faff28b79e65bfe11b3b5be8f7', '刘昊', '郑州轩生堂', '经理', '', null, 'MXLOI', '0', null, null, '0', '0', '1528548161', '1528548161', '220.194.106.92', '0');
INSERT INTO `md_user` VALUES ('56', '0', '15890188010', 'a0f8c4119010b60e64e943b41b672210', '许帅锋', '建业现代农业', '信息负责人', '', null, 'KHKHN', '0', null, null, '0', '0', '1528548290', '1528548290', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('57', '0', '13837191957', 'bdcabef052228d0e286b82660808ed16', '吴庆彬', '郑州比户环保科技有限公司', '经理', '', null, 'I25FD', '0', null, null, '0', '0', '1528549041', '1528549041', '123.151.77.70', '0');
INSERT INTO `md_user` VALUES ('58', '0', '17719153011', '0a48e97494ae0db8d47d2b37da31452f', '陈斌', '郑州现代妇科医院', '网络部主任', '', null, 'R11K3', '0', null, null, '0', '0', '1528558310', '1528558310', '123.151.77.74', '0');
INSERT INTO `md_user` VALUES ('59', '0', '13673356318', 'a18b22b4b9fd498230d93b99ecf0553f', '乔鹏', '河南获知教育科技有限公司', '经理', '', null, 'PRADR', '0', null, null, '0', '0', '1528583661', '1528583661', '123.160.203.179', '0');
INSERT INTO `md_user` VALUES ('60', '0', '13253557031', '36185219f06458751547e9be37338f8a', '连小木', '瓦岗寨酒业', '经理', '', null, '59BCK', '0', null, null, '0', '0', '1528592725', '1528592725', '61.158.149.228', '0');
INSERT INTO `md_user` VALUES ('61', '0', '18339816004', 'cddf9084e00f99a151ecbd0d5d1b54af', '赵先生', '梦唐世', 'COO', '', null, 'ER4N2', '0', null, null, '0', '0', '1528594296', '1528594296', '123.52.87.147', '0');
INSERT INTO `md_user` VALUES ('62', '0', '15090665929', '19b27b28bb84f3e5af48c96c165ba2e6', '李德', '腾讯', '职员', 'MEFIC', null, 'NFMKE', '0', null, null, '0', '0', '1528594846', '1528594846', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('63', '0', '15226002885', '71d207af5c89164e6d62aba6e0bab025', '吕明路', '河南创业者大会', '组委会', 'MEFIC', null, 'GKB4Q', '0', null, null, '0', '0', '1528594887', '1528594887', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('64', '0', '13619890830', '6c5236580d67283156a5e204e0d804d0', '谭俊杰', '郑州晋氏堂生物科技有限公司', '总经理', 'MEFIC', null, 'DPD2I', '0', null, null, '0', '0', '1528598189', '1528598189', '117.136.61.29', '0');
INSERT INTO `md_user` VALUES ('65', '0', '13323833175', '6ff9cb7dcc616540105f33208ba0c46b', '李亚鹏', '郑州御龙人力资源服务有限公司', '经理', '', null, 'AD4V3', '0', null, null, '0', '0', '1528598776', '1528598776', '123.151.77.73', '0');
INSERT INTO `md_user` VALUES ('66', '0', '18629663100', '670b14728ad9902aecba32e22fa4f6bd', '刘', '梦唐世科技有限公司', '人资', '', null, 'XE1HR', '0', null, null, '0', '0', '1528600390', '1528600390', '123.52.87.147', '0');
INSERT INTO `md_user` VALUES ('67', '0', '15138257732', 'e6d2dfc4b1323ad29f187250665bc0e8', '詹长卫', '辅杰教育咨询有限公司', '经理', '', null, 'S8KQV', '0', null, null, '0', '0', '1528600695', '1528600695', '125.39.240.213', '0');
INSERT INTO `md_user` VALUES ('68', '0', '17000004923', '5690dddfa28ae085d23518a035707282', '张修帅', '个人', '自媒体', '', null, 'G31BH', '0', null, null, '0', '0', '1528609947', '1528609947', '115.60.58.0', '0');
INSERT INTO `md_user` VALUES ('69', '0', '18530827957', '65c24c148d18f10b6774d084a0c917f7', '赵情情', '梦唐世贸易有限公司', '培训讲师', '', null, 'NC35E', '0', null, null, '0', '0', '1528616858', '1528616858', '123.52.87.147', '0');
INSERT INTO `md_user` VALUES ('70', '0', '13071009217', '3d2a4a6fbf62bd4e9722540718a93917', '程女士', '河南青商汇创客科技有限公司', '运营经理', '', null, '4JJI6', '0', null, null, '0', '0', '1528616978', '1528616978', '222.137.122.218', '0');
INSERT INTO `md_user` VALUES ('71', '0', '15093447765', 'ab28afdffef960d6033f92675e384109', '蜂蜜姐张丹', '河南蜜之缘商贸有限公司', '副总', '', null, 'W50JX', '0', null, null, '0', '0', '1528618992', '1528618992', '115.60.144.63', '0');
INSERT INTO `md_user` VALUES ('72', '0', '18624820595', '8621ffdbc5698829397d97767ac13db3', '姚银龙', '河南碧佳实业股份有限公司', '微商城运营主管', '', null, '9ZQV6', '0', null, null, '0', '0', '1528619169', '1528619169', '106.42.92.159', '0');
INSERT INTO `md_user` VALUES ('73', '0', '15638167596', 'e10adc3949ba59abbe56e057f20f883e', '王恩慧', '河南易共享财务服务有限公司', '销售经理', '', null, 'MKYKA', '0', null, null, '0', '0', '1528619203', '1528619203', '111.161.57.111', '0');
INSERT INTO `md_user` VALUES ('74', '0', '18300683905', 'e72ef9c076f22bf794e2a4801a31b8e3', '刘春梅', '河南蓝腾科技有限公司', '编辑', '', null, 'OHKIV', '0', null, null, '0', '0', '1528619531', '1528619531', '123.151.77.73', '0');
INSERT INTO `md_user` VALUES ('75', '0', '18539298008', 'aff6d880970e889b73e79bb0382beaae', '高玉洁', '郑州云图信息科技有限公司', '总经理', '', null, 'V8FNC', '0', null, null, '0', '0', '1528619728', '1528619728', '61.158.149.123', '0');
INSERT INTO `md_user` VALUES ('76', '0', '13938502378', 'cb54a572d1a08da5d3a2191920cb043f', '任贺丽', '河南蓝腾科技有限公司', '经理', 'OHKIV', null, 'FIAG7', '0', null, null, '0', '0', '1528619937', '1528619937', '61.151.207.252', '0');
INSERT INTO `md_user` VALUES ('77', '0', '18339985440', '36e1a5072c78359066ed7715f5ff3da8', '李智轩', '郑州麦田教育咨询有限公司', '经理', '', null, '1M5S5', '0', null, null, '0', '0', '1528619950', '1528619950', '123.151.77.49', '0');
INSERT INTO `md_user` VALUES ('78', '0', '15538184166', 'e10adc3949ba59abbe56e057f20f883e', '吕志轩', '北京千锋互联科技有限公司郑州分公司', '经理', '', null, 'KEJYN', '0', null, null, '0', '0', '1528619981', '1528619981', '219.157.190.92', '0');
INSERT INTO `md_user` VALUES ('79', '3', '15639922308', 'e10adc3949ba59abbe56e057f20f883e', '彭先生', '河南谦兴商贸有限公司', '经理', '', '234234234', '2Q2MQ', '410401234944855545', '234234', '234243', '1', '0', '1528620034', '1530785966', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('80', '0', '15037108850', '878ac76213ff426b88f97d8f111d807b', '侯雁军', '郑州三元财务管理有限公司', '运营', '', null, 'TE0OD', '0', null, null, '0', '0', '1528620209', '1528620209', '117.136.104.67', '0');
INSERT INTO `md_user` VALUES ('81', '0', '13838531238', '97922a6f6239d49aa58f43179ebdd89e', '刘富强', '河南匠先生酒业有限公司', '总经理', 'W50JX', null, 'KSJLB', '0', null, null, '0', '0', '1528620329', '1528620329', '223.88.27.130', '0');
INSERT INTO `md_user` VALUES ('82', '0', '18337168038', 'ae95071162881ddf0be86ea24ed6ddcc', '英子', '河南云谷众慧软件科技有限公司', '运营', '', null, 'E1D40', '0', null, null, '0', '0', '1528620442', '1528620442', '222.137.17.134', '0');
INSERT INTO `md_user` VALUES ('83', '0', '17737787687', '5144837dd29c5fac764429dc48cf6f75', '李蓉', '中健量子科技有限公司', '李蓉', '', null, 'NAQ5A', '0', null, null, '0', '0', '1528620742', '1528620742', '220.194.107.221', '0');
INSERT INTO `md_user` VALUES ('84', '0', '18768883323', 'b9ffd303c91c886c7406311cd9bd8f67', '张耿', '郑州市飓风科技技术有限公司', '总经理', 'MKYKA', null, 'LCXC8', '0', null, null, '0', '0', '1528621157', '1528621157', '111.161.57.114', '0');
INSERT INTO `md_user` VALUES ('85', '0', '15890270066', 'f3c953e9f96a8b2353e4d6645849fe85', '薛鸿豪', '河南振宇产业有限公司', '电商部总经理', 'W50JX', null, 'NQCN0', '0', null, null, '0', '0', '1528621520', '1528621520', '222.89.137.80', '0');
INSERT INTO `md_user` VALUES ('86', '0', '13333837887', 'a3590023df66ac92ae35e3316026d17d', '李玮', '河南省教育网有限公司', 'VP', 'W50JX', null, '8ZCDK', '0', null, null, '0', '0', '1528621900', '1528621900', '1.192.164.184', '0');
INSERT INTO `md_user` VALUES ('87', '0', '13783614264', '2a85d7e7551ffcb843535702ca15c736', '杨兴利', '郑州恒之润会计咨询有限公司', '经理', '', null, '2M279', '0', null, null, '0', '0', '1528622181', '1528622181', '223.88.27.113', '0');
INSERT INTO `md_user` VALUES ('88', '0', '13938598313', 'e5ce340a7b26e2d4e119396a242d8fa7', '马东生', '郑州东诗文化传播有限公司', '法人', '', null, 'FBM9J', '0', null, null, '0', '0', '1528622276', '1528622276', '125.39.46.46', '0');
INSERT INTO `md_user` VALUES ('89', '0', '13949093759', 'fd95b711f7d7f2a02d527fed1c1ee03a', '侯伟', '河南豫冠通讯器材销售有限公司', '总经理', '', null, '1HJB8', '0', null, null, '0', '0', '1528622667', '1528622667', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('90', '0', '15036159909', '664d02dd4387d8bde68c150a42ca206b', '赵乾乾', '河南爱马社汽车销售有限公司', '董事长', 'W50JX', null, 'HA0AY', '0', null, null, '0', '0', '1528622870', '1528622870', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('91', '0', '15838055312', '1bc605d013f037c46209cbd201706ad3', '马乐', '郑州众之鑫文化发展有限公司', '市场部经理', '', null, '88W7G', '0', null, null, '0', '0', '1528624564', '1528624564', '117.136.104.3', '0');
INSERT INTO `md_user` VALUES ('92', '0', '18037869220', '84311e2de97d935e728acad472fe9186', '夏素银', '元和咨询', '总经理', 'W50JX', null, '58ZZG', '0', null, null, '0', '0', '1528624662', '1528624662', '111.161.57.115', '0');
INSERT INTO `md_user` VALUES ('93', '0', '18625820304', '7681c7682a5e5a2f4a3a75f0707e422b', '张腾宇', '河南本际网络科技有限公司', 'CEO', '', null, '4EWZD', '0', null, null, '0', '0', '1528624853', '1528624853', '61.158.149.166', '0');
INSERT INTO `md_user` VALUES ('94', '0', '17796762889', '067faee8d6656312a8b5c048756570e0', '莫理超', '安阳聚能科技有限公司', '', '4EWZD', null, 'FOS3B', '0', null, null, '0', '0', '1528625186', '1528625186', '171.10.188.76', '0');
INSERT INTO `md_user` VALUES ('95', '0', '18238574277', '5417bb38fd78dd0ce3948a75ee1a3cb2', '王鹏伟', '七盛科技', '销售', 'TE0OD', null, '62DNH', '0', null, null, '0', '0', '1528626275', '1528626275', '223.88.200.92', '0');
INSERT INTO `md_user` VALUES ('96', '0', '15716627566', '50862ad9ebc0091ae14624886a1b2dcb', '郭书涛', '郑州易保网络科技有限公司', '大客户经理', 'TE0OD', null, '9842B', '0', null, null, '0', '0', '1528626923', '1528626923', '125.39.46.47', '0');
INSERT INTO `md_user` VALUES ('97', '0', '17839192581', '122e7eb9ab3348de93aea6134c2ce199', '郭振君', '安阳银河科技有限公司', '运营主管', '4EWZD', null, '2U22X', '0', null, null, '0', '0', '1528627066', '1528627066', '221.176.129.169', '0');
INSERT INTO `md_user` VALUES ('98', '0', '18538517302', 'e10adc3949ba59abbe56e057f20f883e', '冉凯', '速途网络', '运营经理', 'E1D40', null, 'IIJ2X', '0', null, null, '0', '0', '1528627212', '1528627212', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('99', '0', '15938711883', 'c8837b23ff8aaa8a2dde915473ce0991', '韩婷', '优客工场', '社区负责人', '', null, 'I76GV', '0', null, null, '0', '0', '1528627315', '1528627315', '223.104.105.234', '0');
INSERT INTO `md_user` VALUES ('100', '0', '17630061761', 'c65bdd775208d3cdb0884176a5c62164', '牛若愚', '河南仁创网络服务有限公司', '总经理', '4EWZD', null, 'SPEEU', '0', null, null, '0', '0', '1528627449', '1528627449', '125.39.240.213', '0');
INSERT INTO `md_user` VALUES ('101', '0', '18539562716', '47cf7c9fe5447616c5bd98fa9719584b', '贾占安', '河南安佑货物运输有限公司', '经理', 'TE0OD', null, '6N0CK', '0', null, null, '0', '0', '1528627461', '1528627461', '123.151.77.73', '0');
INSERT INTO `md_user` VALUES ('102', '0', '15138677082', '33125d71756992a3d1f8196d28636053', '张东旭', '亿恩科技', '销售部经理', '', null, 'RGYZM', '0', null, null, '0', '0', '1528627710', '1528627710', '115.60.56.28', '0');
INSERT INTO `md_user` VALUES ('103', '0', '15638560006', '5b49898059593571520a78c3c90f4388', '贾慧峰', '郑州茶素商贸有限责任公司', '法人', '', null, 'NYNV9', '0', null, null, '0', '0', '1528627871', '1528627871', '61.158.149.130', '0');
INSERT INTO `md_user` VALUES ('104', '0', '18535059696', '25f9e794323b453885f5181f1b624d0b', '姚雲皓', '新郑财税公司', '总经理', 'AD4V3', null, 'QE4S5', '0', null, null, '0', '0', '1528627953', '1528627953', '123.149.242.249', '0');
INSERT INTO `md_user` VALUES ('105', '0', '18703616767', '67eb1feaa9d51a498493c2d615ee48fa', '冯先杰', '郑州鬼斧神工网络科技有限公司', '创始人', 'AD4V3', null, '91B4S', '0', null, null, '0', '0', '1528627999', '1528627999', '171.15.61.225', '0');
INSERT INTO `md_user` VALUES ('106', '0', '18903715505', 'd2e1cc3fda1929296af13f6ec3865947', '王龙', '郑州点心科技有限公司', 'CEO', 'RGYZM', null, 'L8RIX', '0', null, null, '0', '0', '1528628367', '1528628367', '106.34.196.193', '0');
INSERT INTO `md_user` VALUES ('107', '0', '13518101001', 'e10adc3949ba59abbe56e057f20f883e', '唐凯', '郑州食为人良餐饮管理有限公司', '法人', 'TE0OD', null, '2FWVA', '0', null, null, '0', '0', '1528628782', '1528628782', '125.46.134.120', '0');
INSERT INTO `md_user` VALUES ('108', '0', '18937121110', '25f9e794323b453885f5181f1b624d0b', '蔡永闪', '郑州宝诺电子科技有限公司', '总经理', 'RGYZM', null, 'FLIZO', '0', null, null, '0', '0', '1528628893', '1528628893', '171.10.203.114', '0');
INSERT INTO `md_user` VALUES ('109', '0', '18738635329', 'e10adc3949ba59abbe56e057f20f883e', '张宇', '河南巨牛云网络科技有限公司', '经理', 'RGYZM', null, 'WIT28', '0', null, null, '0', '0', '1528629092', '1528629092', '220.194.106.92', '0');
INSERT INTO `md_user` VALUES ('110', '0', '18695835164', '912e79cd13c64069d91da65d62fbb78c', '张华伟', '量易科信', '总经理', 'RGYZM', null, '7ILCK', '0', null, null, '0', '0', '1528629233', '1528629233', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('111', '0', '18937228063', '2305ed394417c655f3b67653d638fe07', '景巧燕', '北京同源永和商贸有限公司', '景巧燕', 'RGYZM', null, 'EFLCN', '0', null, null, '0', '0', '1528629381', '1528629381', '125.39.46.47', '0');
INSERT INTO `md_user` VALUES ('112', '0', '15981835520', '9cbf8a4dcb8e30682b927f352d6559a0', '赵允升', '远客传媒', '主管', '', null, 'LBIY1', '0', null, null, '0', '0', '1528629392', '1528629392', '14.116.137.167', '0');
INSERT INTO `md_user` VALUES ('113', '0', '18903869169', 'e10adc3949ba59abbe56e057f20f883e', '董中帅', '郑州米的亚厨卫电器销售有限公司', '工程经理', 'AD4V3', null, 'Q2OLU', '0', null, null, '0', '0', '1528629692', '1528629692', '111.161.57.116', '0');
INSERT INTO `md_user` VALUES ('114', '0', '13673396181', 'e10adc3949ba59abbe56e057f20f883e', '李彪', '河南龙之悦贸易有限公司', '市场总监', '', null, 'WFOG8', '0', null, null, '0', '0', '1528629868', '1528629868', '125.39.46.47', '0');
INSERT INTO `md_user` VALUES ('115', '0', '15290898777', '4e7bc63f8816eacc71b52585bc5e4c05', '王兵', '河南省企事业法人维权协会', '主任', 'TE0OD', null, 'TPF1W', '0', null, null, '0', '0', '1528630521', '1528630521', '111.161.57.115', '0');
INSERT INTO `md_user` VALUES ('116', '0', '17737195073', 'c144895836245a4b79c6e408cb0de8ea', '张春阳', '人从众俱乐部', '会长', 'W50JX', null, 'BZ4A1', '0', null, null, '0', '0', '1528631453', '1528631453', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('117', '0', '18638203861', '0639f1698f897a9be161e49f6bae327e', '陈书彬', '恒生财务', '经理', 'NAQ5A', null, '3KV44', '0', null, null, '0', '0', '1528633589', '1528633589', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('118', '0', '13937945805', 'e10adc3949ba59abbe56e057f20f883e', '董明哲', '店知音网络技术有限公司', 'CEO', 'TE0OD', null, 'U6R9T', '0', null, null, '0', '0', '1528633938', '1528633938', '42.224.200.213', '0');
INSERT INTO `md_user` VALUES ('119', '0', '18530855936', 'e5579c4ba6504d4dceac47175d26b6b0', '孙英祺', '孙英祺', '孙英祺', 'AD4V3', null, 'LBX7V', '0', null, null, '0', '0', '1528634372', '1528634372', '220.194.107.222', '0');
INSERT INTO `md_user` VALUES ('120', '0', '15617836705', '851c1db6cb1e312098ac6da3e9990565', '贾倩倩', '河南葡道进出口贸易有限公司', '财务总监', 'AD4V3', null, 'GIIJ2', '0', null, null, '0', '0', '1528634614', '1528634614', '61.158.148.75', '0');
INSERT INTO `md_user` VALUES ('121', '0', '17319717097', '2aaec004126b40955201f6b6918b1ae0', '张胜敏', '华博汇24h无人智能便利店', '创始人', 'W50JX', null, 'Z8LLV', '0', null, null, '0', '0', '1528634897', '1528634897', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('122', '0', '17320176006', '338fa19487fcf2b398b74e6d32534ad6', '孔令广', '河南牛奋铭餐饮管理咨询有限公司', '法人', 'W50JX', null, 'XS0FC', '0', null, null, '0', '0', '1528634899', '1528634899', '211.142.202.202', '0');
INSERT INTO `md_user` VALUES ('123', '0', '18629058428', 'fcea920f7412b5da7be0cf42b8c93759', '李文丽', '新鲜果网络科技有限公司', '经理', 'TE0OD', null, 'NIRED', '0', null, null, '0', '0', '1528635281', '1528635281', '171.8.188.120', '0');
INSERT INTO `md_user` VALUES ('124', '0', '17737787686', 'a75af6125c1557815dc46a74d1ab21dc', '李燕汝', '河南美誉商标专利事务所', '知产顾问', 'TE0OD', null, 'OYMKO', '0', null, null, '0', '0', '1528635935', '1528635935', '220.194.107.221', '0');
INSERT INTO `md_user` VALUES ('125', '0', '13525756061', '3d186804534370c3c817db0563f0e461', '韩素霞', '慢香鸡', '个体', 'W50JX', null, 'RIOAT', '0', null, null, '0', '0', '1528637336', '1528637336', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('126', '0', '18839191911', '424081b5d07ff44fa1a8d7a43a21914e', '马志刚', '河南创邦教育科技有限公司', '总经理', 'V8FNC', null, 'U91YJ', '0', null, null, '0', '0', '1528637577', '1528637577', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('127', '0', '15639239591', '0ba349794a456e459c0bb6fb52cc4d8b', '孙志勇', '鹤壁网库信息技术有限公司', '技术经理', '', null, 'LINYN', '0', null, null, '0', '0', '1528637715', '1528637715', '61.158.148.29', '0');
INSERT INTO `md_user` VALUES ('128', '0', '13939063584', '3ada49aeac4829171896841a9c6a85bf', '钱瑞丽', '新财富', '经理', 'AD4V3', null, '5HT6C', '0', null, null, '0', '0', '1528637836', '1528637836', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('129', '0', '13123736799', '996153eaa6a8cb743eb5f2708159f36b', '张允', '河南省骏之宏网络科技有限公司', '经理', 'AD4V3', null, 'IWIFF', '0', null, null, '0', '0', '1528638013', '1528638013', '115.60.23.39', '0');
INSERT INTO `md_user` VALUES ('130', '0', '15538305533', 'b3320cf1d06e44c4d02522ec56c866af', '田红波', '创富工厂', '运营经理', '', null, 'YBN0T', '0', null, null, '0', '0', '1528639132', '1528639132', '115.60.196.96', '0');
INSERT INTO `md_user` VALUES ('131', '0', '18530986216', '400dd467674c184361744c4ec4578e20', '刘文杰', '健信智库', '负责人', 'AD4V3', null, 'CXZUC', '0', null, null, '0', '0', '1528639939', '1528639939', '211.142.202.202', '0');
INSERT INTO `md_user` VALUES ('132', '0', '15515812581', 'e99a18c428cb38d5f260853678922e03', '张厚道', '郑州卓通电子科技有限公司', '总经理', 'RGYZM', null, '3ABS3', '0', null, null, '0', '0', '1528640602', '1528640602', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('133', '0', '18638584920', '8348898d532023c994920a16074c8387', '赵永进', '郑州硕人科技有限公司', '总经理', 'RGYZM', null, '7NCD4', '0', null, null, '0', '0', '1528641206', '1528641206', '115.60.44.47', '0');
INSERT INTO `md_user` VALUES ('134', '0', '17719870176', '85bf5831e593431e882887e077400b7f', '李洁', '郑州坤贤汇财务', '会计主管', '', null, '3E413', '0', null, null, '0', '0', '1528641344', '1528641344', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('135', '0', '18637646968', 'ba26ee82123435817c63d3372da0bf90', '郑鹏', '庚辛', 'CEO', '3ABS3', null, 'Z7P8A', '0', null, null, '0', '0', '1528641506', '1528641506', '111.161.57.113', '0');
INSERT INTO `md_user` VALUES ('136', '0', '18037123444', '3918fb3a6b3d2033f42f2d354de0f7ba', '张默', '乾唐科技', '经理', '', null, 'WRTYW', '0', null, null, '0', '0', '1528641506', '1528641506', '115.60.69.223', '0');
INSERT INTO `md_user` VALUES ('137', '0', '18131140017', '63753e0f3a5e4f29aa0aa09a4475bbff', '今日头河南分公司', '秦刘凯', '商务经理', 'RGYZM', null, 'JFTYB', '0', null, null, '0', '0', '1528641542', '1528641542', '14.116.137.168', '0');
INSERT INTO `md_user` VALUES ('138', '0', '18937672971', '96a06b587a94b52fcf59ee688cadb66a', '刘银锋', '郑州大学西亚斯国际学院', '主任', '', null, '70S1X', '0', null, null, '0', '0', '1528641850', '1528641850', '42.236.199.165', '0');
INSERT INTO `md_user` VALUES ('139', '0', '13838279364', 'e4e38579b84d369620350cb1805fd282', '焦永康', '郑州绿小象环保工程有限公司', '合伙人', '', null, 'HC1P4', '0', null, null, '0', '0', '1528641978', '1528641978', '125.39.207.123', '0');
INSERT INTO `md_user` VALUES ('140', '0', '15225687370', 'e10adc3949ba59abbe56e057f20f883e', '刘登辉', '刘登辉', '无', '', null, 'C2ANQ', '0', null, null, '0', '0', '1528642572', '1528642572', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('141', '0', '18639372369', 'e10adc3949ba59abbe56e057f20f883e', '贾  伟', '河南云哨网络技术有限公司', '贾  伟', '', null, 'FIGRK', '0', null, null, '0', '0', '1528642993', '1528642993', '125.39.45.236', '0');
INSERT INTO `md_user` VALUES ('142', '0', '13262180801', '33561c2ade40800b039a93d71fb16d9f', '杨玉笛', '新乡市创客空间创业服务有限公司', '副总', '', null, 'BU9BQ', '0', null, null, '0', '0', '1528643118', '1528643118', '125.40.178.100', '0');
INSERT INTO `md_user` VALUES ('143', '0', '15136457588', '25d55ad283aa400af464c76d713c07ad', '王威', '璞鑫商贸有限公司', '总经理', 'TE0OD', null, 'PI7Z8', '0', null, null, '0', '0', '1528643163', '1528643163', '125.40.64.207', '0');
INSERT INTO `md_user` VALUES ('144', '0', '15238301680', 'fcea920f7412b5da7be0cf42b8c93759', '杜志同', '星度医疗器械有限公司', '总经理', 'W50JX', null, 'I7OFN', '0', null, null, '0', '0', '1528643304', '1528643304', '223.104.105.89', '0');
INSERT INTO `md_user` VALUES ('145', '0', '15036187977', '43e8736f05f32acaa8957c00ecb7a575', '曹露毅', '平安集团河南分公司', '保险代理人', '', null, 'NIQ6K', '0', null, null, '0', '0', '1528643313', '1528643313', '223.88.56.138', '0');
INSERT INTO `md_user` VALUES ('146', '0', '13938703155', '893ea4ee5c8867816d83ba3a6f55afb4', '王德海', '新乡市紫诚网络技术有限公司', '总经理', '', null, 'DRDLG', '0', null, null, '0', '0', '1528643330', '1528643330', '223.91.218.110', '0');
INSERT INTO `md_user` VALUES ('147', '0', '13592075539', '25112fe80eef1b5798bcdf5bb462382a', '张玉辉', '张玉辉', '张玉辉', '2M279', null, '4QUNV', '0', null, null, '0', '0', '1528645090', '1528645090', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('148', '0', '17737718695', '8fdad5edefa285d1b311a26f777e2c66', '张琼伟', '河南航天液压气动技术有限公司', '部长', '2M279', null, 'SUBWP', '0', null, null, '0', '0', '1528645149', '1528645149', '123.151.77.81', '0');
INSERT INTO `md_user` VALUES ('149', '0', '13027720132', '17708bac2035d3130cf495023c060f7d', '祝朝坤', '河南省简能物联网科技', 'CEO', 'CXZUC', null, 'UQJBT', '0', null, null, '0', '0', '1528645717', '1528645717', '182.119.243.200', '0');
INSERT INTO `md_user` VALUES ('150', '0', '13526804108', '6811abb5c7bbfd20c7939614a794c4f8', '李继红', '英树', '郑州总经销', 'JFTYB', null, 'TGLK9', '0', null, null, '0', '0', '1528645939', '1528645939', '111.161.54.110', '0');
INSERT INTO `md_user` VALUES ('151', '0', '15737162281', '02125f4d3c1c2e6f9b0b5161fafb0d7b', '孙浩', '郑州巍然文化传播有限公司', '经理', 'JFTYB', null, '0SZ67', '0', null, null, '0', '0', '1528646588', '1528646588', '123.151.77.49', '0');
INSERT INTO `md_user` VALUES ('152', '0', '13701287131', 'e10adc3949ba59abbe56e057f20f883e', '彭克', '销售与市场', '策划部主任', 'V8FNC', null, 'YRPAP', '0', null, null, '0', '0', '1528646921', '1528646921', '117.136.104.252', '0');
INSERT INTO `md_user` VALUES ('153', '0', '18037797887', '08a0d7c932a2938d1dff3f8753fcc992', '宋恩', '河南荣恩电子商务有限公司', '总经理', '', null, '0B3OZ', '0', null, null, '0', '0', '1528647427', '1528647427', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('154', '0', '18695826032', '9b90de5d0788a04a175aa1b4db7946fd', '薛晓斐', '金福泰农业股份有限公司', '河南省区经理', 'TE0OD', null, 'E4NT9', '0', null, null, '0', '0', '1528652674', '1528652674', '115.60.130.41', '0');
INSERT INTO `md_user` VALUES ('155', '0', '17630069282', '09576ca345d5fa93846760e5be818041', '张建功', '河南百世居装饰工程有限公司', '法人', 'TE0OD', null, 'MKE1H', '0', null, null, '0', '0', '1528654351', '1528654351', '61.158.149.166', '0');
INSERT INTO `md_user` VALUES ('156', '0', '18623716966', '0ba9599a1944703374cf28f01ab78dab', '马丁', '河南智鼎知识产权代理有限公司', '总经理', '7NCD4', null, '582LA', '0', null, null, '0', '0', '1528662179', '1528662179', '123.151.77.70', '0');
INSERT INTO `md_user` VALUES ('157', '0', '13303731280', 'e10adc3949ba59abbe56e057f20f883e', '刘亚飞', '新乡亲之鲜商贸有限公司', '主管', '3ABS3', null, 'F5RTL', '0', null, null, '0', '0', '1528667271', '1528667271', '123.151.77.81', '0');
INSERT INTO `md_user` VALUES ('158', '0', '15538031177', '931810435ac7336be1da4f785797e14b', '凌艳', '河南臻颜坊健康管理有限公司', '总经理', 'JFTYB', null, '5OEHS', '0', null, null, '0', '0', '1528668235', '1528668235', '111.161.54.110', '0');
INSERT INTO `md_user` VALUES ('159', '0', '15893876726', 'f8431a68174a7209a00fa6f973eabd67', '陆卫军', '新乡市高新区居艺烫发产品技术研发有限公司', '总经理', '', null, '7E915', '0', null, null, '0', '0', '1528668259', '1528668259', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('160', '0', '13137708582', '939dc620788795ffc97220a64dab7c69', '张珂', '河南墨琴文化传播有限公司', '张珂', 'JFTYB', null, 'NT26X', '0', null, null, '0', '0', '1528670677', '1528670677', '61.164.51.142', '0');
INSERT INTO `md_user` VALUES ('161', '0', '17603852612', '639d22c64bd7931e13eec565e17a03d7', '王金超', '河南真格信息技术有限公司', 'CEO', '', null, 'XEFKN', '0', null, null, '0', '0', '1528672033', '1528672033', '115.60.109.38', '0');
INSERT INTO `md_user` VALUES ('162', '0', '13721724455', 'bf65239f468f6ced2fa1d84abddf771c', '孙垂宁', '濮阳市濮瑞达电力电气有限公司', '项目经理', 'FIGRK', null, '041JW', '0', null, null, '0', '0', '1528673385', '1528673385', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('163', '0', '13384013636', '6846860684f05029abccc09a53cd66f1', '倪满义', '掌麟科技', 'CEO', '', null, 'MLCIL', '0', null, null, '0', '0', '1528673583', '1528673583', '171.10.228.18', '0');
INSERT INTO `md_user` VALUES ('164', '0', '18317772250', 'a0765aae9dadc878f5c0fda2d52c5186', '秦冬磊', '安阳市囧先生商贸有限公司', '董事长', '4EWZD', null, 'AW5W5', '0', null, null, '0', '0', '1528676793', '1528676793', '223.88.228.212', '0');
INSERT INTO `md_user` VALUES ('165', '0', '15938797754', 'e40f01afbb1b9ae3dd6747ced5bca532', '于文诗', '河南蓝腾科技有限公司', '设计', 'OHKIV', null, 'S1LPS', '0', null, null, '0', '0', '1528677327', '1528677327', '223.104.105.229', '0');
INSERT INTO `md_user` VALUES ('166', '0', '13949035667', '3ae989e8d7a0517b133fc2c48f5af8a7', '谢军华', '郑州首孝悌', '法人', 'I7OFN', null, '6RNW6', '0', null, null, '0', '0', '1528679803', '1528679803', '123.151.77.81', '0');
INSERT INTO `md_user` VALUES ('167', '0', '13273022628', 'f379eaf3c831b04de153469d1bec345e', '刘如', '个体', '刘如', 'L8RIX', null, 'UTQ1A', '0', null, null, '0', '0', '1528680318', '1528680318', '219.155.6.95', '0');
INSERT INTO `md_user` VALUES ('168', '0', '18638630832', '28afab24b114d77ac88ee3ca2f88e7ba', '李志乾', '郑州扁担信息科技有限公司', '市场总监', 'RGYZM', null, 'ONF5Y', '0', null, null, '0', '0', '1528680358', '1528680358', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('169', '0', '18637301501', '87fb390d42fe9df92ed4b4f933e61842', '张学强', '新乡市青龙电子商务有限公司', '总经理', '', null, 'XBU6L', '0', null, null, '0', '0', '1528680576', '1528680576', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('170', '0', '15639337999', 'e10f0cd0ba9ba41d3cb2aa0e7b025c80', '张娜', 'UFO.濮阳创业小镇', '总经理', 'FIGRK', null, 'CXTYH', '0', null, null, '0', '0', '1528680611', '1528680611', '61.158.149.206', '0');
INSERT INTO `md_user` VALUES ('171', '0', '15333932717', '4297f44b13955235245b2497399d7a93', '刘大宝', '河南天铄网络科技有限公司', '执行总监', 'FIGRK', null, 'SVJFB', '0', null, null, '0', '0', '1528681490', '1528681490', '171.10.157.148', '0');
INSERT INTO `md_user` VALUES ('172', '0', '13938743396', '555e75a50ac53c8496b6c7a198a1e4bf', '姚靳赟', '河南省新乡市第四建筑公司', '秘书', '', null, 'A21D6', '0', null, null, '0', '0', '1528681604', '1528681604', '125.39.132.70', '0');
INSERT INTO `md_user` VALUES ('173', '0', '18503761314', '5c1945243753ca9a84521f307463af92', '朱志华', '河南云信海网络技术有限公司', '总经理', '', null, 'HIJ89', '0', null, null, '0', '0', '1528683746', '1528683746', '111.161.57.142', '0');
INSERT INTO `md_user` VALUES ('174', '0', '18860383786', 'c5bdf80a81b8dc512eb34d2c96690ee6', '赵学良', '郑州大学西亚斯国际学院', '学生', '', null, 'OGTGA', '0', null, null, '0', '0', '1528684345', '1528684345', '111.161.57.113', '0');
INSERT INTO `md_user` VALUES ('175', '0', '18637377636', 'fdeae428f574c547a09df01cf8d4860b', '杜跃兵', '河南云码网络技术有限公司', '技术总监', '7NCD4', null, '24FH0', '0', null, null, '0', '0', '1528685169', '1528685169', '125.39.45.141', '0');
INSERT INTO `md_user` VALUES ('176', '0', '18638539379', '928529ee16bc41fa7a2c91565a4dc79b', '孙帅', '郑州闪易达信息科技有限公司', '经理', '', null, 'R2Y1K', '0', null, null, '0', '0', '1528685335', '1528685335', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('177', '0', '18768907385', 'ee4772c3f9f532de1e15897b900fba67', '史江银', '郑州舒志会计业务咨询有限公司', '史江银', '', null, 'AVLFA', '0', null, null, '0', '0', '1528685436', '1528685436', '125.39.207.122', '0');
INSERT INTO `md_user` VALUES ('178', '0', '15838285956', 'a3f4ee82ea88fc1c7eb40076f6b389e7', '赵梓妤', '河南屋里修网络科技有限公司', '副总', '0B3OZ', null, 'DEGSK', '0', null, null, '0', '0', '1528685568', '1528685568', '123.151.77.81', '0');
INSERT INTO `md_user` VALUES ('179', '0', '13303866622', '1bc23396c5cca4f3d8737802ab9376c4', '肖伟', '河南屋里修网络科技有限公司', 'CEO', '0B3OZ', null, 'UXNWN', '0', null, null, '0', '0', '1528686019', '1528686019', '171.10.205.183', '0');
INSERT INTO `md_user` VALUES ('180', '0', '15036117103', 'c811652ee3ad5bb772a044bd5153f5aa', '翟国帅', '河南智晟', '知识产权顾问', '7NCD4', null, '44AGK', '0', null, null, '0', '0', '1528686349', '1528686349', '171.15.159.218', '0');
INSERT INTO `md_user` VALUES ('181', '0', '15639916566', '220d49cb8155c1c7d2a591e777c94ac4', '周仕豪', '郑州巷北文化传媒有限公司', '执行董事', '', null, 'T4EF9', '0', null, null, '0', '0', '1528686356', '1528686356', '61.158.149.43', '0');
INSERT INTO `md_user` VALUES ('182', '0', '15617577327', '821cea596b204fd36b278f75e1db825a', '蒋平', '郑州铭普科技有限公司', '运营总监', '7NCD4', null, 'VH80Z', '0', null, null, '0', '0', '1528686371', '1528686371', '123.161.219.106', '0');
INSERT INTO `md_user` VALUES ('183', '0', '18337170102', 'e10adc3949ba59abbe56e057f20f883e', '春秋', '智联招聘', '市场经济', '', null, 'FG2O4', '0', null, null, '0', '0', '1528686382', '1528686382', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('184', '0', '15514386278', '794b4689836616d8726fe6d209668dbd', '张旭', '聚航', '经理', '2Q2MQ', null, '47PQR', '0', null, null, '0', '0', '1528686595', '1528686595', '125.39.45.236', '0');
INSERT INTO `md_user` VALUES ('185', '0', '18703818241', '899f220fb51e837b009b8a84766cc22e', '张涛', '河南八爪鱼网络科技有限公司', '经理', '7NCD4', null, '2P5P1', '0', null, null, '0', '0', '1528686874', '1528686874', '117.136.44.252', '0');
INSERT INTO `md_user` VALUES ('186', '0', '18336383272', 'e43c9a2baa0c6eaa7fd03b923f0c6f87', '王栋玉', '郑州铭普科技有限公司', '项目总监', '7NCD4', null, '2K4QN', '0', null, null, '0', '0', '1528686875', '1528686875', '123.161.219.106', '0');
INSERT INTO `md_user` VALUES ('187', '0', '13346773900', '937b6a002d527a05883ab7b8faf4e06b', '陈松涛', '河南润之韵商贸有限公司', '发起人', '', null, '928W8', '0', null, null, '0', '0', '1528686934', '1528686934', '111.161.57.114', '0');
INSERT INTO `md_user` VALUES ('188', '0', '15617752280', '1a561f3c983005489db370aa2fd8d1ce', '赵翔远', '郑州三元财务', '赵翔远', 'TE0OD', null, 'JU9XJ', '0', null, null, '0', '0', '1528687073', '1528687073', '123.151.76.158', '0');
INSERT INTO `md_user` VALUES ('189', '0', '15670618703', '5f1b0db2b128823f697c5c7f4a9d21b5', '董贺亮', '郑州铭普科技有限公司', '销售部', '7NCD4', null, 'PJQUH', '0', null, null, '0', '0', '1528687207', '1528687207', '1.192.37.185', '0');
INSERT INTO `md_user` VALUES ('190', '0', '15517137297', '86d311003daa659afbd228c1b3a2012a', '毛清慧', '郑州铭普科技', '业务经理', '7NCD4', null, '6POZO', '0', null, null, '0', '0', '1528687225', '1528687225', '61.158.148.36', '0');
INSERT INTO `md_user` VALUES ('191', '0', '15517135597', '582a9d08f5781a0ea2233a1f1fef57d4', '褚潇洋', '河南欧立达有限公司', '褚潇洋', '7NCD4', null, 'RWK5H', '0', null, null, '0', '0', '1528687238', '1528687238', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('192', '0', '15538089877', 'e43c9a2baa0c6eaa7fd03b923f0c6f87', '王栋玉', '河南欧立达网络科技有限责任公司', '销售经理', '7NCD4', null, 'ACW0K', '0', null, null, '0', '0', '1528687296', '1528687296', '61.158.149.242', '0');
INSERT INTO `md_user` VALUES ('193', '0', '18768862584', '07018812705ac1462daaf9f44801aeea', '周阳', '河南星河科技工作室', 'php工程师', '', null, 'VEN7B', '0', null, null, '0', '0', '1528687379', '1528687379', '61.158.149.39', '0');
INSERT INTO `md_user` VALUES ('194', '0', '15890602029', 'd92e9cc5051723ab2bcff699ac5f14e6', '贾俊波', '郑州铭普科技有限公司', '业务经理', '7NCD4', null, 'YMZ4I', '0', null, null, '0', '0', '1528687440', '1528687440', '115.60.192.133', '0');
INSERT INTO `md_user` VALUES ('195', '0', '15639928801', '899f220fb51e837b009b8a84766cc22e', '赵金普', '郑州铭普科技有限公司', '总经理', '7NCD4', null, 'EL0D3', '0', null, null, '0', '0', '1528687523', '1528687523', '61.158.149.43', '0');
INSERT INTO `md_user` VALUES ('196', '0', '15738572221', 'e10adc3949ba59abbe56e057f20f883e', '赵云凡', '郑州铭普科技有限公司', '销售', '7NCD4', null, '6S0EE', '0', null, null, '0', '0', '1528687530', '1528687530', '1.192.37.185', '0');
INSERT INTO `md_user` VALUES ('197', '0', '18637196577', 'f84eb6727be858ecdf1004625fe575ab', '贺鹏', '河南八爪鱼网络科技有限公司', '项目总监', '7NCD4', null, 'S6S5Q', '0', null, null, '0', '0', '1528687553', '1528687553', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('198', '0', '15515722977', '67b1e3df2a55be88cdcc8c69ee694715', '许子麒', '河南欧立达网络科技有限公司', '业务经理', '7NCD4', null, 'JT3L6', '0', null, null, '0', '0', '1528687605', '1528687605', '112.90.75.107', '0');
INSERT INTO `md_user` VALUES ('199', '0', '15994061054', 'fc8969165302ee809b87a8a464b6d1db', '万俊', '许昌孤岛网络科技有限公司', '总经理', '', null, '8CE9O', '0', null, null, '0', '0', '1528689399', '1528689399', '123.13.252.134', '0');
INSERT INTO `md_user` VALUES ('200', '0', '13285071118', 'e10adc3949ba59abbe56e057f20f883e', '王富岗', '河南将门虎实业有限公司', '经理', '', null, 'YXYLY', '0', null, null, '0', '0', '1528689461', '1528689461', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('201', '0', '13203894180', '46ef878d30b73148526e341a537bbda0', '边计东', '郑州市新工坊餐饮企业管理咨询有限公司', '总经理', '', null, '14WZI', '0', null, null, '0', '0', '1528691762', '1528691762', '219.155.92.25', '0');
INSERT INTO `md_user` VALUES ('202', '0', '17630273469', 'e72cf6240383636ff7271b6a1948d79d', '李旭东', '新乡润通公路', '市场经理', '', null, '1K4HO', '0', null, null, '0', '0', '1528692496', '1528692496', '61.158.149.70', '0');
INSERT INTO `md_user` VALUES ('203', '0', '13526885856', 'b7de0dc06a981be1427d0c57df73fb5e', '梁娜', '河南举德教育信息咨询有限公司', '主任', '', null, 'EU6NQ', '0', null, null, '0', '0', '1528696621', '1528696621', '123.151.76.158', '0');
INSERT INTO `md_user` VALUES ('204', '0', '15290803472', 'e807f1fcf82d132f9bb018ca6738a19f', '杨旭', '硕人科技', '前端工程师', '7NCD4', null, '1W7B5', '0', null, null, '0', '0', '1528697017', '1528697017', '125.40.1.39', '0');
INSERT INTO `md_user` VALUES ('205', '0', '18736184896', 'c4e9a8940f0009b5ea138fcefca1daab', '任航', '任航', '任航', 'FIAG7', null, '84OFT', '0', null, null, '0', '0', '1528697827', '1528697827', '1.192.39.119', '0');
INSERT INTO `md_user` VALUES ('206', '0', '18625556831', '807dfda60e71eb55c58979d84e3f19f3', '徐雯婷', '郑州克兰斯顶墙', '徐雯婷', '', null, 'OWMCW', '0', null, null, '0', '0', '1528698404', '1528698404', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('207', '0', '15382376797', '42cefbf4c1163b805042a7bd398f1ce4', '陈贺文', '河南众合互联信息技术有限公司', '前端开发工程师', '', null, 'OX0TI', '0', null, null, '0', '0', '1528698502', '1528698502', '1.192.82.20', '0');
INSERT INTO `md_user` VALUES ('208', '0', '17630050876', 'ef7a2d934231c91563765e79dd218969', '孟海波', '北京雨木网络科技有限公司', '总监', 'N1O3B', null, 'TCP1H', '0', null, null, '0', '0', '1528699329', '1528699329', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('209', '0', '15939182175', 'e10adc3949ba59abbe56e057f20f883e', '黄天航', '郑州网络公司', '技术', '', null, '8LG8P', '0', null, null, '0', '0', '1528699467', '1528699467', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('210', '0', '18613736852', 'dd7661bedffee27b4f7a59aa89c1fa9b', '王凯', '北京三分文化传媒有限公司', '设计', '', null, 'WFT81', '0', null, null, '0', '0', '1528699897', '1528699897', '171.14.250.183', '0');
INSERT INTO `md_user` VALUES ('211', '0', '13283851536', '25659fe28c240477ea422b2ef4f9dcbe', '王雪杰', '财智金融•新中产家族办公室', '办公室主任', '4B015', null, 'J6C7C', '0', null, null, '0', '0', '1528701899', '1528701899', '115.60.166.240', '0');
INSERT INTO `md_user` VALUES ('212', '0', '18937131299', '7167175f3bda413207644d035bda511f', '巴慧艳', '河南力诺', '巴', '', null, '487ON', '0', null, null, '0', '0', '1528701965', '1528701965', '106.34.212.189', '0');
INSERT INTO `md_user` VALUES ('213', '0', '15378759567', 'c9f74837a5c39175ff481034c4376763', '陈琳', '河南云和数据信息技术有限公司', '新媒体推广', '', null, '82VAK', '0', null, null, '0', '0', '1528705582', '1528705582', '123.101.252.166', '0');
INSERT INTO `md_user` VALUES ('214', '0', '15637366761', 'b852a27f1d3688d57a62b6777cf68c4f', '王童斌', '北境花园', '王童斌', '', null, 'U2RFE', '0', null, null, '0', '0', '1528708758', '1528708758', '123.163.79.71', '0');
INSERT INTO `md_user` VALUES ('215', '0', '13253356900', '296690b331937c6372f3750638bb866f', '王经理', '河南竞渡信息技术有限公司', '总经理', '', null, 'DBB95', '0', null, null, '0', '0', '1528709943', '1528709943', '111.161.57.111', '0');
INSERT INTO `md_user` VALUES ('216', '0', '13643850069', 'e807f1fcf82d132f9bb018ca6738a19f', '田高成', '河南竞渡信息技术有限公司', '田高成', 'DBB95', null, 'RXNOD', '0', null, null, '0', '0', '1528710513', '1528710513', '223.104.105.192', '0');
INSERT INTO `md_user` VALUES ('217', '0', '18537170265', '322d12f58e1ddb7fab54df7bb37f2aa9', '陈红伟', '上海识慧信息科技有限公司', 'cio', '', null, '1Q9UR', '0', null, null, '0', '0', '1528710583', '1528710583', '123.151.77.73', '0');
INSERT INTO `md_user` VALUES ('218', '0', '15225120010', '38b9542dff9b677346454f40a5f9de35', '程喜康', '郑州鬼谷意象文化传媒有限公司', '品牌总监', '', null, 'QUIAV', '0', null, null, '0', '0', '1528710615', '1528710615', '183.205.102.177', '0');
INSERT INTO `md_user` VALUES ('219', '0', '17665277967', 'cab0f39b98cb8d5df568151cdc3c1cde', '彭传贵', '郑州鬼谷意象文化有限公司', '设计', '', null, 'KTJVV', '0', null, null, '0', '0', '1528711090', '1528711090', '183.205.102.177', '0');
INSERT INTO `md_user` VALUES ('220', '0', '18803923368', 'e10adc3949ba59abbe56e057f20f883e', '孙亚锋', '郑州鬼谷意象文化传媒有限公司', '设计', '', null, '2ZKHD', '0', null, null, '0', '0', '1528711094', '1528711094', '183.205.102.177', '0');
INSERT INTO `md_user` VALUES ('221', '0', '18695876106', '25f9e794323b453885f5181f1b624d0b', '河南竞渡信息技术有限公司', '卢莹莹', '销售', 'DBB95', null, 'IKAYT', '0', null, null, '0', '0', '1528711232', '1528711232', '123.14.253.9', '0');
INSERT INTO `md_user` VALUES ('222', '0', '18538518792', 'acbd9ab2f68bea3f5291f825416546a1', '任园园', '今日头条河南分公司', '商务经理', 'JFTYB', null, 'XJVQA', '0', null, null, '0', '0', '1528711472', '1528711472', '61.158.148.45', '0');
INSERT INTO `md_user` VALUES ('223', '0', '18203928567', '522b4bcda2b25100b1888e60b4ce3da8', '付鹏宇', '郑州鬼谷意象文化传媒有限公司', '财务', '', null, '5VJZO', '0', null, null, '0', '0', '1528711532', '1528711532', '183.205.102.177', '0');
INSERT INTO `md_user` VALUES ('224', '0', '18937635120', '740497b1568226a40c917c3fd7669f61', '行锋', '河南资源录网络科技有限公司', 'CEO', '', null, 'B72MZ', '0', null, null, '0', '0', '1528711680', '1528711680', '115.57.135.203', '0');
INSERT INTO `md_user` VALUES ('225', '0', '13353955177', '4c3ded8f893482bc16d75a4290ce51b4', '袁广辉', '光联网络服务有限公司', '总经理', 'HC58J', null, 'B6W2D', '0', null, null, '0', '0', '1528712758', '1528712758', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('226', '0', '13598887612', '338b418372536fee49c3274cdce39c4d', '马云庆', '郑州天亿信联网络科技有限公司', '董事', 'HC58J', null, 'TGMNG', '0', null, null, '0', '0', '1528712799', '1528712799', '125.39.207.100', '0');
INSERT INTO `md_user` VALUES ('227', '0', '18003831048', 'fc7e41ff6734e3a09ca5abfd53bdc21a', '马灯亮', '经纬电商', '经理', 'HC58J', null, 'EH00T', '0', null, null, '0', '0', '1528712837', '1528712837', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('228', '0', '15803862347', '7f373d258f740618eb2733cd8ac656a4', '李杰', '慧憬股权', '经理', 'HC58J', null, '6SAFO', '0', null, null, '0', '0', '1528713063', '1528713063', '125.41.134.173', '0');
INSERT INTO `md_user` VALUES ('229', '0', '15093405186', 'ec8916e90e5932497fa2c92ef16bf4f0', '崔九昌', '郑州市来品往质商贸有限公司', '总经理', '', null, 'IXSM3', '0', null, null, '0', '0', '1528713398', '1528713398', '123.52.42.37', '0');
INSERT INTO `md_user` VALUES ('230', '0', '15838109888', 'f19178622959a14d44ca7217a26a84d6', '冯英琦', '河南资源录网络科技有限公司', '产品经理', '', null, 'WZFEJ', '0', null, null, '0', '0', '1528713509', '1528713509', '223.104.105.160', '0');
INSERT INTO `md_user` VALUES ('231', '0', '13598872990', '10cebea6c74325bcaca74b3679e98c37', '亢银忠', '北京市京师(郑州)律师事务所', '高级合伙人律师', 'W50JX', null, 'K9FAN', '0', null, null, '0', '0', '1528714478', '1528714478', '123.151.77.49', '0');
INSERT INTO `md_user` VALUES ('232', '0', '15038298879', 'f452f57a516f155418ac77ff5038ec9f', '司国欣', '业新餐饮管理有限公司', '经理', 'W50JX', null, '5A16M', '0', null, null, '0', '0', '1528715624', '1528715624', '14.116.133.168', '0');
INSERT INTO `md_user` VALUES ('233', '0', '13837655712', 'e69baa20527e82d4c62d5e4072ace940', '常超', '河南森麦文化传媒有限公司', '董事长', '', null, 'BIXMS', '0', null, null, '0', '0', '1528716531', '1528716531', '117.136.36.163', '0');
INSERT INTO `md_user` VALUES ('234', '0', '17073937393', 'e10adc3949ba59abbe56e057f20f883e', '李志胜', '河南彦圣通信科技有限公司', '总经理', '', null, '3KQX1', '0', null, null, '0', '0', '1528716564', '1528716564', '123.151.77.81', '0');
INSERT INTO `md_user` VALUES ('235', '0', '15515778870', 'ef948eb3619bd3c0952deeadb66a76e9', '蒋平', '郑州铭普科技有限公司', '营销总监', '', null, 'DVBK6', '0', null, null, '0', '0', '1528717304', '1528717304', '115.60.192.167', '0');
INSERT INTO `md_user` VALUES ('236', '0', '18539999858', '507f513353702b50c145d5b7d138095c', '蔡磊', '河南中惠誉信用评估有限公司', '总经理', '', null, 'EDF5Z', '0', null, null, '0', '0', '1528717413', '1528717413', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('237', '0', '15936291236', 'e10adc3949ba59abbe56e057f20f883e', '陈若举', '奇林网络', '技术部主管', '0B3OZ', null, 'DXG01', '0', null, null, '0', '0', '1528717587', '1528717587', '223.88.9.53', '0');
INSERT INTO `md_user` VALUES ('238', '0', '18637456306', '33f8bb1e672454b1e56d20c200d0cb69', '石委凡', '鄢陵乐飞文化传媒有限公司', '业务总监', '7NCD4', null, 'QERC1', '0', null, null, '0', '0', '1528717832', '1528717832', '125.39.132.94', '0');
INSERT INTO `md_user` VALUES ('239', '0', '18937155222', 'd3bf7830dab9e528c93e233621197ea6', '安晓杰', '郑州瑞安途科技有限', '总经理', '', null, 'UMQMD', '0', null, null, '0', '0', '1528717916', '1528717916', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('240', '0', '13526689875', '0e914eab2b1e16fa319789188a81f100', '单继强', '联邦快递（中国）有限公司郑州分公司', '操作主管', '1HJB8', null, 'CB3DC', '0', null, null, '0', '0', '1528719099', '1528719099', '125.39.132.92', '0');
INSERT INTO `md_user` VALUES ('241', '0', '17703864447', '96e79218965eb72c92a549dd5a330112', '张辉', '万讯', 'CEO', '1HJB8', null, '7YALC', '0', null, null, '0', '0', '1528719254', '1528719254', '123.149.5.102', '0');
INSERT INTO `md_user` VALUES ('242', '0', '18438049407', 'd9d1b1ae17ec720757d4fdb48cbd189c', '刘云', '刘云', '刘云', 'EDF5Z', null, 'E56FE', '0', null, null, '0', '0', '1528721497', '1528721497', '117.136.61.27', '0');
INSERT INTO `md_user` VALUES ('243', '0', '15239679600', 'e6361d4c744a8c634003da9a00e2763e', '李亚坡', '驻马店市豫新星服装有限公司', '业务跟单', '', null, 'J9J7X', '0', null, null, '0', '0', '1528722170', '1528722170', '117.136.36.230', '0');
INSERT INTO `md_user` VALUES ('244', '99', '15538060096', '91aaf94107ffdf9686dcc32e71ee46e3', '桑杰', '华信科技', '商务', '', '123356', 'CDE0Y', '410511198608295019', '', '', '1', '1', '1528722520', '1528797602', '222.137.135.179', '0');
INSERT INTO `md_user` VALUES ('245', '0', '13938228813', 'dec614f6fd488641c8924971e0549333', '郝世杰', '今日头条河南分公司', 'BD经理', '', null, '7DOBS', '0', null, null, '0', '0', '1528722526', '1528722526', '123.151.76.158', '0');
INSERT INTO `md_user` VALUES ('246', '0', '18860385007', 'a9982e1497665ffe6ad82c5e755beebd', '王浩闯', '河南麦金地餐饮管理服务有限公司', '项目经理', 'EDF5Z', null, 'K5Z9U', '0', null, null, '0', '0', '1528722721', '1528722721', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('247', '0', '13613844868', '18421ec456b049ee54ff07b478033c5c', '张强', '河南八六互联信息技术有限公司', '总经理', '', null, 'C7XM2', '0', null, null, '0', '0', '1528722814', '1528722814', '117.136.44.155', '0');
INSERT INTO `md_user` VALUES ('248', '0', '15515689752', '4dba7a282106c07ba7828d7be4487b04', '邵鹏', '今日头条河南分公司', '运营', '', null, 'OSXUK', '0', null, null, '0', '0', '1528723098', '1528723098', '61.158.149.218', '0');
INSERT INTO `md_user` VALUES ('249', '0', '13523055453', '13cc5e1bedfde55d3d3d4dc7d036d1b8', '王鹏', '河南鹏睿佳安防工程有限公司', '经理', 'EDF5Z', null, 'J3H5B', '0', null, null, '0', '0', '1528723243', '1528723243', '1.199.75.41', '0');
INSERT INTO `md_user` VALUES ('250', '0', '15937110198', 'd8259dcab70180bd7c8eba7bc73e6798', '刘涛', '河南速记账财务咨询有限公司', '总经理', '', null, 'GZJ7H', '0', null, null, '0', '0', '1528723615', '1528723615', '125.39.132.70', '0');
INSERT INTO `md_user` VALUES ('251', '0', '13273785552', '4c8e1a0e34121a55b341cd18a191f983', '韩朋杰', '河南本心电子商务有限公司', '总经理', '', null, 'KMWBF', '0', null, null, '0', '0', '1528723656', '1528723656', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('252', '0', '15690848668', 'a01560b8df605ba75b871d04c50675dc', '熊仪涵', '郑州爱阅网络科技有限公司', 'ceo', 'WFOG8', null, 'CUXF5', '0', null, null, '0', '0', '1528723680', '1528723680', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('253', '0', '15837809103', 'b444fc4edecfdfb868e86d4e252f3c99', '杨帅', '开封开友电子商务有限公司', '总经理', '', null, 'J29E2', '0', null, null, '0', '0', '1528723723', '1528723723', '125.39.46.45', '0');
INSERT INTO `md_user` VALUES ('254', '0', '15639353585', '3bf7cd4554fb281e9a44f7459971b225', '冯文玺', '河南汇金网络科技有限公司', '总经理', 'COEAS', null, 'OWAQ3', '0', null, null, '0', '0', '1528724081', '1528724081', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('255', '0', '13838221775', 'a046947f56bfc4a8aa26d328b80f5db8', '弋孟楷', '郑州跃博新能源汽车科技有限公司', '运营主管', 'COEAS', null, '1NND1', '0', null, null, '0', '0', '1528724108', '1528724108', '123.151.77.73', '0');
INSERT INTO `md_user` VALUES ('256', '0', '13803852090', '309f0531ba3c2676e76ea86ffea13505', '周昊天', '知谦网络', '运营总监', 'COEAS', null, '0E3EA', '0', null, null, '0', '0', '1528724292', '1528724292', '125.39.240.208', '0');
INSERT INTO `md_user` VALUES ('257', '0', '15837749520', 'd95fad20a288c93f253e5a4237f55573', '张新智', '河南有路网络科技有限公司', '董事长', 'CDE0Y', null, 'SPKOR', '0', null, null, '0', '0', '1528724447', '1528724447', '115.49.20.175', '0');
INSERT INTO `md_user` VALUES ('258', '0', '13271583189', '4c74d497ab9a8034abb7f0fcfebdd4f8', '周广林', '河南金海健康管理咨询有限公司', '总经理', 'COEAS', null, 'RAIUU', '0', null, null, '0', '0', '1528724470', '1528724470', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('259', '0', '13838111031', 'e807f1fcf82d132f9bb018ca6738a19f', '李楠', '华凯软件', '经理', 'COEAS', null, '8Q9JU', '0', null, null, '0', '0', '1528724500', '1528724500', '111.161.57.140', '0');
INSERT INTO `md_user` VALUES ('260', '0', '13938572002', 'e10adc3949ba59abbe56e057f20f883e', '肖松', '郑州微时空信息技术有限公司', '经理', 'MEFIC', null, 'FT8OV', '0', null, null, '0', '0', '1528724552', '1528724552', '117.136.104.39', '0');
INSERT INTO `md_user` VALUES ('261', '0', '13027791717', 'fc7fc678608590b123692867f176fe63', '阿牛', '河南即吃砖家农业科技有限公司', '经理', 'GKB4Q', null, 'J634N', '0', null, null, '0', '0', '1528724574', '1528724574', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('262', '0', '13783615007', 'e10adc3949ba59abbe56e057f20f883e', '于亚洁', '郑州华恩科技有限公司', '于亚洁', '', null, 'Y4C1P', '0', null, null, '0', '0', '1528724695', '1528724695', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('263', '0', '13071037915', '64497afbc9a096781047377dcd3007a0', '牛莉莉', '重庆猪八戒网络有限公司', '运营总监', 'DVBK6', null, 'KF5MV', '0', null, null, '0', '0', '1528724782', '1528724782', '125.39.240.215', '0');
INSERT INTO `md_user` VALUES ('264', '0', '18639555558', '701751cf5739c896654239e2003faf72', '宋林栩', '小绘科技', '', 'J634N', null, 'QB7FE', '0', null, null, '0', '0', '1528724817', '1528724817', '61.158.149.199', '0');
INSERT INTO `md_user` VALUES ('265', '0', '13598091605', 'fc7fc678608590b123692867f176fe63', '何晨博', '阿牛鲜生', '经理', 'J634N', null, 'NZG8Z', '0', null, null, '0', '0', '1528724822', '1528724822', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('266', '0', '13468820024', 'b09c6956ef82c1fc6cbf3b8965906554', '秦森森', '河南蚂蚁大象电子商务有限公司', '招商总监', 'J634N', null, 'A1QH9', '0', null, null, '0', '0', '1528724842', '1528724842', '111.161.54.118', '0');
INSERT INTO `md_user` VALUES ('267', '0', '15736717497', '45730b317b8d1d692888af95c8b144f5', '翟明辉', '特利多商贸有限公司', '法人', '3XBM7', null, '3Z7AP', '0', null, null, '0', '0', '1528724852', '1528724852', '39.149.240.116', '0');
INSERT INTO `md_user` VALUES ('268', '0', '15936240232', '733d7be2196ff70efaf6913fc8bdcabf', '张军伟', '河南溏颂缘商贸有限公司', '总经理', 'J634N', null, 'SN6M9', '0', null, null, '0', '0', '1528724879', '1528724879', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('269', '0', '15738371017', '385b3c0e13843b4689ecab5f1f01e574', '杨鑫海', '众科良品商贸有限公司', '总经理', 'J634N', null, 'PFG9V', '0', null, null, '0', '0', '1528724998', '1528724998', '125.39.207.116', '0');
INSERT INTO `md_user` VALUES ('270', '0', '18937515151', '0c74b7f78409a4022a2c4c5a5ca3ee19', '樊红涛', '金名文具', '负责人', 'J634N', null, 'HTAQ0', '0', null, null, '0', '0', '1528725027', '1528725027', '125.39.240.227', '0');
INSERT INTO `md_user` VALUES ('271', '0', '18637110217', 'ef3e9a4ed7d0eea6db6bc9791b241dc2', '徐启超', '源元资本', '技术总监', '7NCD4', null, 'PPE8D', '0', null, null, '0', '0', '1528725111', '1528725111', '125.39.46.45', '0');
INSERT INTO `md_user` VALUES ('272', '0', '13526503315', 'ef8800f5c034e1ef0e89ee9b585736c9', '薛培欣', '郑州榜一知识产权代理服务有限公司', '经理', '', null, 'H2JS8', '0', null, null, '0', '0', '1528725261', '1528725261', '125.39.240.235', '0');
INSERT INTO `md_user` VALUES ('273', '0', '18537119776', 'd234f4cf1864dab6f8fc2da78b4e43b4', '杜建华', '河南逆风飞扬电子商务有限公司', '经理', 'J634N', null, 'F5Y5H', '0', null, null, '0', '0', '1528725313', '1528725313', '115.60.21.49', '0');
INSERT INTO `md_user` VALUES ('274', '0', '17638562763', 'e10adc3949ba59abbe56e057f20f883e', '张俊辉', '张俊辉', '张俊辉', 'C2ANQ', null, '9J7GZ', '0', null, null, '0', '0', '1528725324', '1528725324', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('275', '0', '18530695122', '91bd704b3a822ffa3dde0fa5cd7a769a', '张进', '安利公司郑州体验馆', '销售', 'COEAS', null, '05S64', '0', null, null, '0', '0', '1528725605', '1528725605', '171.15.121.249', '0');
INSERT INTO `md_user` VALUES ('276', '0', '18538578880', 'a04761297ec9f2ace2e1620a2fb564b5', '马泉超', '禾马企划', '运营总监', '3XBM7', null, 'DB4MT', '0', null, null, '0', '0', '1528725648', '1528725648', '61.52.129.187', '0');
INSERT INTO `md_user` VALUES ('277', '0', '13837757327', '1809e2a42fe969fbc3bbdee5d644deda', '吕帅', '河南亿团信息科技有限公司', '经理', '', null, 'VQVHO', '0', null, null, '0', '0', '1528725685', '1528725685', '123.149.208.96', '0');
INSERT INTO `md_user` VALUES ('278', '0', '15238073127', 'e10adc3949ba59abbe56e057f20f883e', '孙磊', '河南普泽通信', '部门负责人', 'COEAS', null, '2V6KP', '0', null, null, '0', '0', '1528725734', '1528725734', '115.60.49.145', '0');
INSERT INTO `md_user` VALUES ('279', '0', '13803896412', '733d7be2196ff70efaf6913fc8bdcabf', '杜祖永', '郑州创恒实业有限公司', '主管', '', null, 'AQ7D6', '0', null, null, '0', '0', '1528725770', '1528725770', '125.39.132.92', '0');
INSERT INTO `md_user` VALUES ('280', '0', '15638429725', '4a9dec4d77c09f7769e4f8551e07b7a5', '李平', '河南匠先生酒业有限公司', '业务经理', 'KSJLB', null, 'R1V4M', '0', null, null, '0', '0', '1528725815', '1528725815', '115.57.146.237', '0');
INSERT INTO `md_user` VALUES ('281', '0', '18839790975', '8855a9fbcc49e35e3186b6bfe52da168', '王帅朋', '鼎尚房地产', '经理', 'KMWBF', null, '7QZRX', '0', null, null, '0', '0', '1528725843', '1528725843', '220.194.107.222', '0');
INSERT INTO `md_user` VALUES ('282', '0', '15037148888', 'f43868569aacf8b2ae11b33b42164793', '刘杰', '中宴国际集团', '创始人', 'COEAS', null, 'TW4TI', '0', null, null, '0', '0', '1528725890', '1528725890', '125.39.46.44', '0');
INSERT INTO `md_user` VALUES ('283', '0', '15538019758', '78b80bb8029b4274fb79441d3e8d4c29', '刘辉华', '河南金小哥新能源有限公司', '总经理', 'F5Y5H', null, 'LCERU', '0', null, null, '0', '0', '1528725892', '1528725892', '101.226.225.84', '0');
INSERT INTO `md_user` VALUES ('284', '0', '15838086565', 'e10adc3949ba59abbe56e057f20f883e', '李姿', '河南优途互联网科技有限公司', '总经理', 'COEAS', null, 'R5OBN', '0', null, null, '0', '0', '1528725910', '1528725910', '123.149.4.2', '0');
INSERT INTO `md_user` VALUES ('285', '0', '13073777812', 'c318ab14f5fdbb65345bdcaee5e046bd', '王志功', '河南有道律师事务所', '律师', '3E413', null, '5OU1D', '0', null, null, '0', '0', '1528725920', '1528725920', '61.158.149.19', '0');
INSERT INTO `md_user` VALUES ('286', '0', '15294627382', '72f258d5078c15ea592ab1cf4a305a8d', '迷张', 'tbkt', '技术支撑', 'AQ7D6', null, 'VVFLR', '0', null, null, '0', '0', '1528725932', '1528725932', '223.88.46.128', '0');
INSERT INTO `md_user` VALUES ('287', '0', '18837107332', '313e6240d453b603ec2b98e26fa72a55', '张亚勇', '河南培芳商贸有限公司', '采购经理', 'F5Y5H', null, 'MXI28', '0', null, null, '0', '0', '1528725935', '1528725935', '39.162.43.78', '0');
INSERT INTO `md_user` VALUES ('288', '0', '18037276322', 'e10adc3949ba59abbe56e057f20f883e', '马小花', '东方财富', '经理', 'MEFIC', null, 'CO26R', '0', null, null, '0', '0', '1528725991', '1528725991', '123.151.77.70', '0');
INSERT INTO `md_user` VALUES ('289', '0', '18037570205', 'e10adc3949ba59abbe56e057f20f883e', '徐海涛', '河南云谷众慧软件科技有限公司', '副总经理', 'GKB4Q', null, 'YXCFH', '0', null, null, '0', '0', '1528726112', '1528726112', '111.161.57.139', '0');
INSERT INTO `md_user` VALUES ('290', '0', '13623812718', 'b1e5424835d02e6823bf87e58bf92bbc', '彭仁伟', '北京祥瑞创兴投资管理有限公司', '执行总裁', 'L48CB', null, 'UWOIL', '0', null, null, '0', '0', '1528726178', '1528726178', '123.151.76.158', '0');
INSERT INTO `md_user` VALUES ('291', '0', '15677199820', '2c1d721484f724b89c89fcb00fe8bf7e', '高远', '餐火豹', '营销总监', 'L48CB', null, 'Y18CE', '0', null, null, '0', '0', '1528726186', '1528726186', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('292', '0', '13353719878', 'e10adc3949ba59abbe56e057f20f883e', '贺帅', '清妙科技', '总监', 'VQVHO', null, 'R2P58', '0', null, null, '0', '0', '1528726237', '1528726237', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('293', '0', '18638232656', 'ac3f5ae36f5a6601d9768855f5472d7d', '何君', '河南京师大教育科技有限公司', '创始人', '', null, 'ANSIJ', '0', null, null, '0', '0', '1528726265', '1528726265', '182.119.75.97', '0');
INSERT INTO `md_user` VALUES ('294', '0', '15039867775', '169da8e7c854aa52e6e4caf3d9ed47a9', '苏严伟', '河南九博科技股份有限公司', '总经理', 'L48CB', null, '4K67D', '0', null, null, '0', '0', '1528726369', '1528726369', '1.194.19.173', '0');
INSERT INTO `md_user` VALUES ('295', '0', '15378731293', 'e10adc3949ba59abbe56e057f20f883e', '高琦翔', '河南瑞克莱文化传播有限公司', '总经理', 'GKB4Q', null, 'RJE32', '0', null, null, '0', '0', '1528726438', '1528726438', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('296', '0', '15638276838', 'e10adc3949ba59abbe56e057f20f883e', '张龙', '德一集团', '', 'VQVHO', null, 'AMGPF', '0', null, null, '0', '0', '1528726465', '1528726465', '123.151.77.49', '0');
INSERT INTO `md_user` VALUES ('297', '0', '13838376459', '1ce8e7ae295571d71f5b01f8013b1999', '刘志方', '河南富威国际旅行社有限公司', '总经理', '', null, 'EJ682', '0', null, null, '0', '0', '1528726486', '1528726486', '125.39.46.46', '0');
INSERT INTO `md_user` VALUES ('298', '0', '13373909392', '77eec5c6850876990e287c6452b3c5fd', '王晓鹏', '河南品骏', '总经理', 'MEFIC', null, 'IVR9M', '0', null, null, '0', '0', '1528726553', '1528726553', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('299', '0', '18530051087', 'f9362294acad971fede133fc58b79c11', '范秋磊', '申万宏源证券', '市场总监', '3E413', null, 'VJ51M', '0', null, null, '0', '0', '1528726554', '1528726554', '115.60.48.234', '0');
INSERT INTO `md_user` VALUES ('300', '0', '13598085346', '895d47b27fa74b29c6d2e07b7ef3a836', '宋国庆', '郑州仁记体检院', '主任', 'R5OBN', null, '9O14W', '0', null, null, '0', '0', '1528726580', '1528726580', '223.88.0.18', '0');
INSERT INTO `md_user` VALUES ('301', '0', '15037121395', '95ef1c21e7c5fdf55b2974f1c508fc5a', '范变茹', '河南九博科技股份有限公司', '技术总监', 'L48CB', null, '61K9F', '0', null, null, '0', '0', '1528726613', '1528726613', '1.192.37.16', '0');
INSERT INTO `md_user` VALUES ('302', '0', '13629842905', 'ecf1dbd424966651ec5a0c4c368c40c1', '赵亚辉', '河南莱思文化传播有限公司', '总经理', 'COEAS', null, 'CABFE', '0', null, null, '0', '0', '1528726659', '1528726659', '123.151.77.90', '0');
INSERT INTO `md_user` VALUES ('303', '0', '15803898882', 'e10adc3949ba59abbe56e057f20f883e', '陈耀辉', '北京众荟网络科技有限公司', '区域经理', 'L48CB', null, 'ZIJ3M', '0', null, null, '0', '0', '1528726676', '1528726676', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('304', '0', '15638296321', '9f6b917dce3bc7d08236df2c93e0aa78', '魏亚', '俺来也', '运营经理', 'L48CB', null, 'RYHWS', '0', null, null, '0', '0', '1528726685', '1528726685', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('305', '0', '18848841108', '7a37ac067c28e00b2d7da38d8da007e9', '高明亮', '河南棉花糖网络科技有限公司', '市场部经理', 'VQVHO', null, '4HC6S', '0', null, null, '0', '0', '1528726878', '1528726878', '125.40.16.128', '0');
INSERT INTO `md_user` VALUES ('306', '0', '15136181991', 'feb5b6ac177880f30c0887f5d4e01bcd', '李银香', '河南军民网络科技有限公司', '经理', 'COEAS', null, 'HVBA3', '0', null, null, '0', '0', '1528726883', '1528726883', '123.151.77.81', '0');
INSERT INTO `md_user` VALUES ('307', '0', '17737605676', 'edf5180eeb9e9287cbce384bc17aecba', '陶满', '蓝火区块链科技有限公司', 'CEO', 'F5Y5H', null, 'EIUSH', '0', null, null, '0', '0', '1528726954', '1528726954', '221.14.168.111', '0');
INSERT INTO `md_user` VALUES ('308', '0', '13598877163', '67787276bce9655cb82b1d2a75e567fe', 'Angel', '大童保险服务有限公司', '销副服总', '3E413', null, '50CVH', '0', null, null, '0', '0', '1528727038', '1528727038', '125.39.46.44', '0');
INSERT INTO `md_user` VALUES ('309', '0', '17638162658', 'f3e9ec3ef8e6804dfe3ac1d688dd70b7', '梅琛琛', '郑州艾惠美网络科技有限公司', '总经理', 'J634N', null, 'RON3T', '0', null, null, '0', '0', '1528727152', '1528727152', '123.14.24.18', '0');
INSERT INTO `md_user` VALUES ('310', '0', '18037469462', '48c5e5a51b7ab34b953f047566eff60e', '李尉箕', '友途车服', '运营经理', '', null, 'SRVAO', '0', null, null, '0', '0', '1528727178', '1528727178', '125.39.45.236', '0');
INSERT INTO `md_user` VALUES ('311', '0', '13623717937', 'f46c6cef80babb6e47f4c399e178d059', '李航', '轮胎公司', '一般员工', 'EDF5Z', null, 'ISE1G', '0', null, null, '0', '0', '1528727277', '1528727277', '125.39.46.47', '0');
INSERT INTO `md_user` VALUES ('312', '0', '13273811777', '1104959d53dc3b60f2d40cd4a47d79e7', '李兴华', '郑州中天纸制品有限公司', '经理', 'F5Y5H', null, '91GZ7', '0', null, null, '0', '0', '1528727374', '1528727374', '220.194.106.92', '0');
INSERT INTO `md_user` VALUES ('313', '0', '15670631145', '55cc296d7d9ada0c555dd3a3540a78eb', '张久红', '郑州一零二四科技有限公司', '经理', 'MKYKA', null, '8194O', '0', null, null, '0', '0', '1528727392', '1528727392', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('314', '0', '15378797202', '1ade77fc0871a1602273b57cafba01eb', '郭金磊', '郑州市金龙教育有限公司', '校长', 'VJ51M', null, '9K2BU', '0', null, null, '0', '0', '1528727482', '1528727482', '125.39.46.47', '0');
INSERT INTO `md_user` VALUES ('315', '0', '18539987337', '946d103dc74bff2df29ed29c19c28334', '朱庆庆', '自由职业者', '自由职业者', '', null, 'JD1HA', '0', null, null, '0', '0', '1528727501', '1528727501', '123.151.77.74', '0');
INSERT INTO `md_user` VALUES ('316', '0', '15560099353', '05fafe0d459914183da5b534fd8335ae', '余洋', '科大讯飞股份有限公司', '商务总监', 'COEAS', null, 'EF9HQ', '0', null, null, '0', '0', '1528727539', '1528727539', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('317', '0', '18503942299', '94c43efbaa3faf1a82beaf30ffd65c2a', '张高胜', '河南辣妈网络科技有限公司', '总经理', 'RON3T', null, 'YU9YB', '0', null, null, '0', '0', '1528727739', '1528727739', '61.158.149.0', '0');
INSERT INTO `md_user` VALUES ('318', '0', '18703602237', '2ad8d9fd397930fabcd9c055977e7c7a', '王红阳', '河南纯钧电子科技有限公司', '总经理', 'RON3T', null, 'IAVK9', '0', null, null, '0', '0', '1528727743', '1528727743', '39.162.108.245', '0');
INSERT INTO `md_user` VALUES ('319', '0', '18790968909', 'c985f3841c320e6081f664f0d50e4608', '吴双', '  ', '    ', 'GKB4Q', null, '43191', '0', null, null, '0', '0', '1528727753', '1528727753', '117.136.104.162', '0');
INSERT INTO `md_user` VALUES ('320', '0', '15517006160', '52c53069f637a53542eacbdedec6722d', '马开烨', '河南爱怡家科技有限公司', '市场总监', 'VQVHO', null, 'MP18S', '0', null, null, '0', '0', '1528727768', '1528727768', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('321', '0', '13849018018', 'ee7ef22945955442d94f9f0841682d72', '吴军杰', '郑州盈可视商贸有限公司', '总经理', 'F5Y5H', null, '6VY6K', '0', null, null, '0', '0', '1528727809', '1528727809', '115.60.17.242', '0');
INSERT INTO `md_user` VALUES ('322', '0', '18538078658', '4297f44b13955235245b2497399d7a93', '李凯', '郑州资科电子商务有限公司', '总经理', 'RON3T', null, 'HQA02', '0', null, null, '0', '0', '1528727822', '1528727822', '1.198.29.235', '0');
INSERT INTO `md_user` VALUES ('323', '0', '13849191316', 'e22504908e8b42accdda068ef0881b18', '李洲洋', '郑州其乐无穷食品有限公司', '联合创始人', 'RON3T', null, 'DCRZH', '0', null, null, '0', '0', '1528727996', '1528727996', '125.39.132.70', '0');
INSERT INTO `md_user` VALUES ('324', '0', '17610775960', '54f9a81c24dfc89be54ab0c00f1b44c1', '王奕馨', '郑州君之道', '运营', 'VQVHO', null, 'PYNL5', '0', null, null, '0', '0', '1528728013', '1528728013', '115.60.49.18', '0');
INSERT INTO `md_user` VALUES ('325', '0', '15736956897', '70e2362d3156f50ac259f8c8cd9c5b22', '吴首良', '河南联合加油网络技术有限公司', '总经理', 'RON3T', null, 'J14PF', '0', null, null, '0', '0', '1528728253', '1528728253', '125.39.46.47', '0');
INSERT INTO `md_user` VALUES ('326', '0', '18903830888', 'e807f1fcf82d132f9bb018ca6738a19f', '施冠修', '河南博施盾', '董事长', 'L48CB', null, 'GTOKN', '0', null, null, '0', '0', '1528728500', '1528728500', '125.39.45.139', '0');
INSERT INTO `md_user` VALUES ('327', '0', '17600659723', '690ddbe665152448b56a7f387a806322', '刘银祥', '恒安卫士', '职员', 'W50JX', null, 'S5ZG3', '0', null, null, '0', '0', '1528728521', '1528728521', '114.242.248.137', '0');
INSERT INTO `md_user` VALUES ('328', '0', '15238609751', 'c49e09628ec1bb80a93333c351989d27', '王静', '河南沐邻健康管理有限公司', '副总经理', 'F5Y5H', null, 'H14QD', '0', null, null, '0', '0', '1528728584', '1528728584', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('329', '0', '13673362803', 'beb06cefc2800bdb705a0152eaf0513a', '李保庆', '河南彩云软件有限公司', '总经理', 'CDE0Y', null, 'EMNQJ', '0', null, null, '0', '0', '1528728700', '1528728700', '123.151.77.73', '0');
INSERT INTO `md_user` VALUES ('330', '0', '18614950050', 'a036858dd517044cd016bc5582ef9fe5', '高宇航', '郑州潮享网络科技有限公司', '总经理', 'Z8LLV', null, 'L68BL', '0', null, null, '0', '0', '1528728728', '1528728728', '61.158.149.8', '0');
INSERT INTO `md_user` VALUES ('331', '0', '18638590450', '670b14728ad9902aecba32e22fa4f6bd', '王鹏飞', '河南天机文化发展集团', '副总', 'F5Y5H', null, 'AULXT', '0', null, null, '0', '0', '1528728819', '1528728819', '111.161.54.110', '0');
INSERT INTO `md_user` VALUES ('332', '0', '15713666314', 'ce96061787b249c41e7f9cf73036c7da', '李志会', '河南汇鑫机电公司', '经理', 'COEAS', null, 'VU8DO', '0', null, null, '0', '0', '1528728851', '1528728851', '117.136.104.32', '0');
INSERT INTO `md_user` VALUES ('333', '0', '13253420380', '7596682dc9f0492b6a058a3c3026f128', '靳花朵', '达人店', '店长', '05S64', null, 'W8LPO', '0', null, null, '0', '0', '1528728961', '1528728961', '125.39.46.47', '0');
INSERT INTO `md_user` VALUES ('334', '0', '18339969715', 'c30f09ed47ed90c5e8758c3963b7c20a', '张嘉麒', '郑州某公司', 'Python开发', 'AQ7D6', null, '4YK43', '0', null, null, '0', '0', '1528729063', '1528729063', '117.136.44.152', '0');
INSERT INTO `md_user` VALUES ('335', '0', '15093174687', '40d6b9c1eb74bec970f182fd050f3327', '吴朋扬', '河南鑫赑贸易有限公司', '总经理', 'L48CB', null, 'XSY5Q', '0', null, null, '0', '0', '1528729113', '1528729113', '220.194.106.93', '0');
INSERT INTO `md_user` VALUES ('336', '0', '13633808508', 'fdeb446e7ccee83ad3d64a826c1d2c58', '汪新峰', '北京多维视通技术有限公司', '河南办事处主任', 'F5Y5H', null, 'RKI1F', '0', null, null, '0', '0', '1528729219', '1528729219', '123.151.77.90', '0');
INSERT INTO `md_user` VALUES ('337', '0', '13373994224', '8a38344c23d0b3440b69ae3091b56508', '庄博文', '如愿轰趴', '店长', '3E413', null, 'LGJSB', '0', null, null, '0', '0', '1528729220', '1528729220', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('338', '0', '18237889906', 'e10adc3949ba59abbe56e057f20f883e', '张博', '河南博宏股份有限公司', '', 'A21D6', null, '6UC7V', '0', null, null, '0', '0', '1528729336', '1528729336', '123.151.77.49', '0');
INSERT INTO `md_user` VALUES ('339', '0', '15890083727', '92019aa87c3b210088f2bfaaba3d80c6', '丁丁', '买种种网', '创始人兼CEO', '', null, '6DUCL', '0', null, null, '0', '0', '1528729349', '1528729349', '123.151.77.90', '0');
INSERT INTO `md_user` VALUES ('340', '0', '17796640006', '03bacf728dc5b457ab296f5c45ed5c59', '徐大伟', '辰光创新科技有限公司', '总经理', 'HIJ89', null, 'ZOR6M', '0', null, null, '0', '0', '1528729358', '1528729358', '1.192.20.144', '0');
INSERT INTO `md_user` VALUES ('341', '0', '13598826651', '8d5165f8ee7ed8f15f5255b057276191', '黑马', '黑马在线', '总经理', '', null, 'GJSBO', '0', null, null, '0', '0', '1528729445', '1528729445', '223.104.19.56', '0');
INSERT INTO `md_user` VALUES ('342', '0', '18838193907', '313f851fa74a6d215e912b8cf05f0a33', '张钰', '有为有位', 'HR', 'L48CB', null, 'YVFEG', '0', null, null, '0', '0', '1528729470', '1528729470', '125.39.240.228', '0');
INSERT INTO `md_user` VALUES ('343', '0', '13526604359', '427946831ec93ee33006c55afa64115a', '耳火单', '无', '无', 'A21D6', null, 'FAN0Z', '0', null, null, '0', '0', '1528729478', '1528729478', '117.158.200.38', '0');
INSERT INTO `md_user` VALUES ('344', '0', '15036058058', 'e10adc3949ba59abbe56e057f20f883e', '金新芹', '郑州九鼎装饰公司', '主管', 'K5Z9U', null, '8MLB1', '0', null, null, '0', '0', '1528729512', '1528729512', '125.39.132.92', '0');
INSERT INTO `md_user` VALUES ('345', '0', '15639729981', '69f914a130eac0764695e4353897d9dc', '关一冉', '郑州蓝格广告有限公司', '创始人', '6DUCL', null, 'OEZ4U', '0', null, null, '0', '0', '1528729582', '1528729582', '111.161.57.139', '0');
INSERT INTO `md_user` VALUES ('346', '0', '15716667339', '92019aa87c3b210088f2bfaaba3d80c6', '丁丁', '丁丁家农场', '创始人', '6DUCL', null, 'ZVE43', '0', null, null, '0', '0', '1528729702', '1528729702', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('347', '0', '13949079252', '24cb2208a561e3eb74e2f3061d6800ce', '张金洋', '郑州奥之术商贸有限公司', '销售经理', '6DUCL', null, 'B9U89', '0', null, null, '0', '0', '1528729832', '1528729832', '123.160.200.208', '0');
INSERT INTO `md_user` VALUES ('348', '0', '13683835881', 'd74f883fbaff0accd1a898df87d1ed1f', '张嫚', '无', '无', '05S64', null, '8QMZY', '0', null, null, '0', '0', '1528729857', '1528729857', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('349', '0', '18837551803', 'afdd0b4ad2ec172c586e2150770fbf9e', '刘通洋', '北京宜信普惠有限公司郑州分公司', '业务经理', 'GJSBO', null, 'AL1PR', '0', null, null, '0', '0', '1528729894', '1528729894', '171.15.107.197', '0');
INSERT INTO `md_user` VALUES ('350', '0', '18937190527', 'eef3fd7104d5099cdd6bbfee9801b5b3', '王东亮', '郑州万戈', '经理', '6DUCL', null, 'WJ1AL', '0', null, null, '0', '0', '1528729949', '1528729949', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('351', '0', '18637888796', 'e10adc3949ba59abbe56e057f20f883e', '王广辉', '郑州市景安网络科技股份有限公司', '产品经理', 'C2ANQ', null, 'ANSMR', '0', null, null, '0', '0', '1528729954', '1528729954', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('352', '0', '15093212524', 'e0a63445b15ba7215480e44d4d5a3103', '兰心雨', '河南工业大学', '学生', 'LGJSB', null, '742WQ', '0', null, null, '0', '0', '1528729989', '1528729989', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('353', '0', '18537590519', 'c6979fffbbf72a8226e03357a62025d4', '徐艳军', '河南舒之岩实业有限公司', '常务副总', 'GJSBO', null, '21Q12', '0', null, null, '0', '0', '1528729992', '1528729992', '211.142.202.212', '0');
INSERT INTO `md_user` VALUES ('354', '0', '15538085569', '75dd819aa5d1aa425ac366e4686ebc57', '薛茹', '翼勋金融', '', '05S64', null, 'WF98K', '0', null, null, '0', '0', '1528729996', '1528729996', '223.91.2.223', '0');
INSERT INTO `md_user` VALUES ('355', '0', '13608476393', 'b816abda21b496bb57bbf54e77474387', '罗玉娇', '河南工业大学化学化工学院创业部', '副部长', 'LGJSB', null, 'N1WNS', '0', null, null, '0', '0', '1528730001', '1528730001', '125.39.207.116', '0');
INSERT INTO `md_user` VALUES ('356', '0', '13253305311', '371735db9f76e28a6964b373e3b25049', '张帅', '河南多甜蜜养蜂科技有限公司', '电商运营', '6DUCL', null, 'DPRV8', '0', null, null, '0', '0', '1528730063', '1528730063', '115.60.1.198', '0');
INSERT INTO `md_user` VALUES ('357', '0', '13333842876', '6d0798066d62e9ccf6beee2b794fceb5', '郜朋敏', '俺来(河南)修数码科技有限公司', '经理', 'WFOG8', null, '00F3T', '0', null, null, '0', '0', '1528730176', '1528730176', '115.60.60.106', '0');
INSERT INTO `md_user` VALUES ('358', '0', '13137151808', '68b604920f07c36abbc36a8a5ed363c2', '赵克磊', '河南利程新能源科技有限公司', '董事长', 'N1O3B', null, 'EOE0R', '0', null, null, '0', '0', '1528730254', '1528730254', '115.60.62.98', '0');
INSERT INTO `md_user` VALUES ('359', '0', '13253371853', 'e10adc3949ba59abbe56e057f20f883e', '王耀', '姚总办公室', '秘书', 'A21D6', null, 'N2U4I', '0', null, null, '0', '0', '1528730267', '1528730267', '117.158.200.38', '0');
INSERT INTO `md_user` VALUES ('360', '0', '18638000312', '123e568e5a7bd7de486193fa79a59a08', '乔雨', '狮王财经', '经理', '', null, 'Z4UB6', '0', null, null, '0', '0', '1528730271', '1528730271', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('361', '0', '17739018181', 'e586297708b4faad2761ae37e2e9d5eb', '刘言', '商丘市星蓝电子商务有限公司', '总经理', 'COEAS', null, 'A6G78', '0', null, null, '0', '0', '1528730392', '1528730392', '171.12.221.46', '0');
INSERT INTO `md_user` VALUES ('362', '0', '13526640001', '69f6ca3e39f263beb9a98a7acc8ba5d5', '王冬梅', '永达理资产管理有限公司河南分公司', '经理', 'R5OBN', null, 'FV239', '0', null, null, '0', '0', '1528730585', '1528730585', '125.39.46.46', '0');
INSERT INTO `md_user` VALUES ('363', '0', '18838269930', '72204d514a4a6d035d4e849f03ea6130', '吕志飞', '河南醉赞信息技术有限公司', '市场经理', 'MEFIC', null, '6XM1E', '0', null, null, '0', '0', '1528730599', '1528730599', '111.161.57.140', '0');
INSERT INTO `md_user` VALUES ('364', '0', '15939010675', '6e2cb959e9cbeb6af5b87d49e9893c76', '史磊', '中国平安', '综合金融业务经理', '', null, 'XCI9E', '0', null, null, '0', '0', '1528730671', '1528730671', '111.161.59.8', '0');
INSERT INTO `md_user` VALUES ('365', '0', '18595650809', 'abc48663eb03f6c72908fd84a4d9b9e0', '许攀攀', '信立天下', '渠道总监', 'J634N', null, 'JQQUN', '0', null, null, '0', '0', '1528730673', '1528730673', '125.39.45.141', '0');
INSERT INTO `md_user` VALUES ('366', '0', '13838134984', 'e5d925f230487934515dc0b61853b214', '徐海奇', '郑州华娣轩商贸有限公司', '经理', '3E413', null, 'DNB0I', '0', null, null, '0', '0', '1528730793', '1528730793', '123.151.77.81', '0');
INSERT INTO `md_user` VALUES ('367', '0', '13525798836', '9823a17c7ffbf02ffec2c3e37c2f8014', '李志威', '杨光会鲜货火锅淮阳店', '股东', 'DPD2I', null, 'RX3RZ', '0', null, null, '0', '0', '1528730954', '1528730954', '223.104.19.135', '0');
INSERT INTO `md_user` VALUES ('368', '0', '13164352857', 'e10adc3949ba59abbe56e057f20f883e', '孙伟', '个人', '学生', 'A21D6', null, 'OWR9U', '0', null, null, '0', '0', '1528730962', '1528730962', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('369', '0', '17319797992', 'e10adc3949ba59abbe56e057f20f883e', '赵凯丽', '河南米零网络科技有限公司', '财务', 'GJSBO', null, 'HDPEQ', '0', null, null, '0', '0', '1528730967', '1528730967', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('370', '0', '15538687109', '7b33adf2334de2470215398cecba6c77', '朱超', '河南省嘉之寓房地产营销策划有限公司', '经理', 'DPD2I', null, '9RZGV', '0', null, null, '0', '0', '1528730995', '1528730995', '125.39.207.100', '0');
INSERT INTO `md_user` VALUES ('371', '0', '18638570386', '8a362299e1e9730b2b42d81232f19f2d', '卢莉华', '北京恒昌', '理财师', 'YVFEG', null, 'RV033', '0', null, null, '0', '0', '1528731033', '1528731033', '42.236.82.26', '0');
INSERT INTO `md_user` VALUES ('372', '0', '13526792176', '202f2086bf5376ffb8ea1e011ec5dbe6', '孟雨欣', '无', '无', 'A21D6', null, '7UMXB', '0', null, null, '0', '0', '1528731083', '1528731083', '125.39.132.70', '0');
INSERT INTO `md_user` VALUES ('373', '0', '15237197947', 'cc53bd0731b472f0b87de9d1458e9cd6', '李晴', 'Magic Nail高端私人美甲会所', '负责人', 'N1O3B', null, '6FR72', '0', null, null, '0', '0', '1528731135', '1528731135', '115.60.190.117', '0');
INSERT INTO `md_user` VALUES ('374', '0', '15981831712', 'd5e674a2463fb25e352451d21ea0cef0', '马清洁', '河南水载舟知识产权代理有限公司', '总经理', 'RON3T', null, 'M0EI4', '0', null, null, '0', '0', '1528731178', '1528731178', '125.39.240.204', '0');
INSERT INTO `md_user` VALUES ('375', '0', '18625918007', '48024fec0ae0773e55726bf8db9b243b', '周会阁', '蔬乡人', '创业者', 'F5Y5H', null, 'N0ZXP', '0', null, null, '0', '0', '1528731210', '1528731210', '125.39.45.236', '0');
INSERT INTO `md_user` VALUES ('376', '0', '15093362646', 'abcd28355f9a0670bebfe976b38a0409', '杨亚祥', '杨亚祥蔬菜商行', '经理', '6DUCL', null, '55JXC', '0', null, null, '0', '0', '1528731223', '1528731223', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('377', '0', '13213231203', '226d77806c0670864a2f336a8ab7b32f', '孙闯', '智信安装集团有限公司', '运营总监', 'YVFEG', null, 'XRE40', '0', null, null, '0', '0', '1528731274', '1528731274', '171.8.216.106', '0');
INSERT INTO `md_user` VALUES ('378', '0', '15649830399', '47d540cef5c541fe08824b7b0a1dd3ed', '孙邦杰', '麻雀餐饮股份有限公司', '经理', '', null, '4STM2', '0', null, null, '0', '0', '1528731342', '1528731342', '111.161.57.63', '0');
INSERT INTO `md_user` VALUES ('379', '0', '18837232188', '86c7de93a445db5762e988ae7ea387d5', '赵颖瑞', '滑县阿利茄汁面', '经理', 'Z8LLV', null, 'XM1EZ', '0', null, null, '0', '0', '1528731672', '1528731672', '117.136.36.184', '0');
INSERT INTO `md_user` VALUES ('380', '0', '18638799525', '651e1a88fe4c7ded57bb8aeae8caa890', '唐澜', '河南电视台', '主编', '6DUCL', null, '1HY7X', '0', null, null, '0', '0', '1528731715', '1528731715', '221.15.216.150', '0');
INSERT INTO `md_user` VALUES ('381', '0', '13253372104', 'd76d2eba35b3270e408cc663f29b1e15', '赵浩然', '河南工业大学', '大学生科技创新协会外联部部长', 'LGJSB', null, 'LHG9I', '0', null, null, '0', '0', '1528731740', '1528731740', '220.194.106.94', '0');
INSERT INTO `md_user` VALUES ('382', '0', '13703999456', '75cadd042967daa18ce8b47ce983646c', '陈奎元', '河南上迅机电设备有限公司', '总经理', 'EDF5Z', null, 'I0488', '0', null, null, '0', '0', '1528731864', '1528731864', '117.136.44.192', '0');
INSERT INTO `md_user` VALUES ('383', '0', '18625927677', '25f9e794323b453885f5181f1b624d0b', '宋先生', '智培咨询', 'CEO', 'YVFEG', null, 'RRA36', '0', null, null, '0', '0', '1528731902', '1528731902', '125.39.132.92', '0');
INSERT INTO `md_user` VALUES ('384', '0', '15237839333', 'f546f8a092712170cb873f3448785689', '胡育华', '郑州众晓明创商贸有限公司', '总经理', 'Z8LLV', null, 'IG93Y', '0', null, null, '0', '0', '1528731947', '1528731947', '223.104.3.163', '0');
INSERT INTO `md_user` VALUES ('385', '0', '15603823821', 'f570338e06b4f16d4dd7d4c16efe577a', '张亚飞', '新乡市斑马再生资源开发有限公司', '股东', 'A21D6', null, 'G7Y8E', '0', null, null, '0', '0', '1528732030', '1528732030', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('386', '0', '15515898299', '2a7937f8a94ceda47a37f200b8c8fa7b', '张瑞娟', '宝视达眼镜', '人资经理', 'YVFEG', null, 'KVK2V', '0', null, null, '0', '0', '1528732082', '1528732082', '125.39.240.208', '0');
INSERT INTO `md_user` VALUES ('387', '0', '15518798095', 'fbcda04ff39e4fbc1dd02b22d7a03653', '赵嘉乐', '经典百老汇商贸', 'CEO 兼首席执行官', 'Z8LLV', null, 'WPGAB', '0', null, null, '0', '0', '1528732186', '1528732186', '61.158.149.98', '0');
INSERT INTO `md_user` VALUES ('388', '0', '15838242762', 'e10adc3949ba59abbe56e057f20f883e', '赵晶 ', '西亚斯', '', '', null, '0MREK', '0', null, null, '0', '0', '1528732795', '1528732795', '115.60.152.173', '0');
INSERT INTO `md_user` VALUES ('389', '0', '18135778165', 'c1173e432c4dfa96d89df8085765f84c', '李涛', '郑州正景商贸有限公司', '.项目经理', 'RON3T', null, '0X302', '0', null, null, '0', '0', '1528733043', '1528733043', '125.39.46.47', '0');
INSERT INTO `md_user` VALUES ('390', '0', '13525162174', '231134fe50eb36e97b00fa69437bf1d8', '严玉辉', '郑州悦妆商贸有限公司', '员工', 'A21D6', null, 'LPP2P', '0', null, null, '0', '0', '1528733295', '1528733295', '125.39.46.47', '0');
INSERT INTO `md_user` VALUES ('391', '0', '15515672123', 'ebd6fd43c388f20be234a4bcaa746a99', '尚振帮', '河南游路商贸有限公司', '总经理', 'YVFEG', null, 'MD92K', '0', null, null, '0', '0', '1528733471', '1528733471', '111.161.57.97', '0');
INSERT INTO `md_user` VALUES ('392', '0', '13937160975', 'b8d07b3c5e580a061b613b11a26f768e', '武利品', '河南品策', '总经理', 'VQVHO', null, 'TCT32', '0', null, null, '0', '0', '1528733818', '1528733818', '223.88.2.107', '0');
INSERT INTO `md_user` VALUES ('393', '0', '13526415642', 'e10adc3949ba59abbe56e057f20f883e', '何堤', '中国太平洋保险公司', '部门经理', 'MEFIC', null, 'PKAYB', '0', null, null, '0', '0', '1528734485', '1528734485', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('394', '0', '13838136919', '5de96b7387126701de190dc2758ed979', '王志鹏', '铭汇文华酒店', '销售经理', 'W50JX', null, 'L52RO', '0', null, null, '0', '0', '1528734860', '1528734860', '115.60.161.209', '0');
INSERT INTO `md_user` VALUES ('395', '0', '18530012406', '0886c292680f8421d30bc2dac25bebfb', '崔亚楠', '河南微之校文化传播有限公司', '经理', '6DUCL', null, 'PFG9V', '0', null, null, '0', '0', '1528734886', '1528734886', '125.39.46.46', '0');
INSERT INTO `md_user` VALUES ('396', '0', '13598406807', 'b1a0b8ac4a382341f9fcaa0807dab17f', '马云', '海报集团', '总经理', '6DUCL', null, 'R6NMY', '0', null, null, '0', '0', '1528735494', '1528735494', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('397', '0', '17703862536', 'e10adc3949ba59abbe56e057f20f883e', '杨明豪', '一步用车', '运营总监', 'MEFIC', null, 'T02WD', '0', null, null, '0', '0', '1528745059', '1528745059', '123.151.76.158', '0');
INSERT INTO `md_user` VALUES ('398', '0', '15638801334', '256bc12a9e805db3ac5fbc3e263e857d', 'Aaron', '中平基因', '产品总监', 'T02WD', null, 'SZ5U2', '0', null, null, '0', '0', '1528745411', '1528745411', '125.39.132.94', '0');
INSERT INTO `md_user` VALUES ('399', '0', '13676999282', '6e8276a451bc4ae2b2e6e4b0f42fead9', '鲁晓彬', '信息工程大学', '讲师', 'EDF5Z', null, 'KRNNI', '0', null, null, '0', '0', '1528746815', '1528746815', '220.194.106.94', '0');
INSERT INTO `md_user` VALUES ('400', '0', '18697305003', 'd8a6701c951cc197ddcef0db6d88772c', '李雷保', '天达地产', '团队经理', 'COEAS', null, 'G9OBT', '0', null, null, '0', '0', '1528750787', '1528750787', '125.39.207.123', '0');
INSERT INTO `md_user` VALUES ('401', '0', '18236986427', '0034ca8e766ede5f8f1223102a924fca', '毕聪明', '北京荣盛信联信息技术有限公司', '客服部经理', 'R5OBN', null, '8FJ8B', '0', null, null, '0', '0', '1528751888', '1528751888', '123.151.77.70', '0');
INSERT INTO `md_user` VALUES ('402', '0', '13137727415', 'e199f612baac19ef754479f14e40a670', '高豫', '河南巨亨实业有限公司 ', '行政总监', 'YVFEG', null, 'QO8OA', '0', null, null, '0', '0', '1528752483', '1528752483', '125.39.132.94', '0');
INSERT INTO `md_user` VALUES ('403', '0', '13027509850', '131f93a397a77aa8547613e1e1bb7663', '卫文佳的', '北京康龙化成', '有机合成助理研究员', 'GKB4Q', null, 'FE1IS', '0', null, null, '0', '0', '1528753596', '1528753596', '125.39.207.122', '0');
INSERT INTO `md_user` VALUES ('404', '0', '13526734994', 'e10adc3949ba59abbe56e057f20f883e', '王文英', '河南师生缘财务咨询有限公司', '经理', 'W50JX', null, 'HZ1RK', '0', null, null, '0', '0', '1528754175', '1528754175', '111.161.57.97', '0');
INSERT INTO `md_user` VALUES ('405', '0', '15038131595', 'e0b15be0cee3bfc01e4073de3e0346a5', '周扬', '河南省中国青年旅行社', '市场部经理', 'T02WD', null, 'OT0G1', '0', null, null, '0', '0', '1528754405', '1528754405', '125.39.207.115', '0');
INSERT INTO `md_user` VALUES ('406', '0', '13733800782', '7a780c308ac15f828a46c39b28443abb', '王可', '银联电子支付', '区域经理', 'F5Y5H', null, 'EK009', '0', null, null, '0', '0', '1528754616', '1528754616', '123.151.77.90', '0');
INSERT INTO `md_user` VALUES ('407', '0', '13783505034', 'a05ec1e5e3f211ed623efb57f2d64128', '栾敏', '河南2110健康管理有限公司', '业务经理', 'F5Y5H', null, 'YIWA4', '0', null, null, '0', '0', '1528754692', '1528754692', '39.149.13.191', '0');
INSERT INTO `md_user` VALUES ('408', '0', '13676952895', 'e10adc3949ba59abbe56e057f20f883e', '赵刘成', '郑州威科姆科技股份有限公司', '产品运营部经理', '', null, 'NZ9X8', '0', null, null, '0', '0', '1528755005', '1528755005', '120.194.3.98', '0');
INSERT INTO `md_user` VALUES ('409', '0', '13462303562', '0abb3395623eddb192136a2c82ae081e', '穆记玲', '新乡市瑞通公路工程有限公司', '经理', '1K4HO', null, 'FZCK1', '0', null, null, '0', '0', '1528755056', '1528755056', '223.91.218.21', '0');
INSERT INTO `md_user` VALUES ('410', '0', '15738827590', '670b14728ad9902aecba32e22fa4f6bd', '刘勇', '河南云软信息公司', '副总经理', '', null, 'V6DIC', '0', null, null, '0', '0', '1528755490', '1528755490', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('411', '0', '15516185010', '1f0196748d81c90dfaa1cd9122302025', '陈荣胜', '郑州硕果文化管理有限公司', '副总', 'ZIJ3M', null, 'JHFUT', '0', null, null, '0', '0', '1528755570', '1528755570', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('412', '0', '15811278317', '4d07e2593fead932c13224c50a88e5a8', '张志成', '郑州市二七区志成菜篮子果蔬店', '法人', '6DUCL', null, 'M7ZS7', '0', null, null, '0', '0', '1528755839', '1528755839', '223.88.63.251', '0');
INSERT INTO `md_user` VALUES ('413', '0', '13298347519', '94b59ca76928e501b26cb5f250f9d7da', '王建华', '郑州知识发明网有限公司(筹)', '创始人CE0', 'T02WD', null, '06DGR', '0', null, null, '0', '0', '1528755857', '1528755857', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('414', '0', '15515661473', 'd359955912ed94f26c79e631c6791913', '刘雨茜', '郑州这盏灯网络科技有限公司', '运营部', '', null, '94129', '0', null, null, '0', '0', '1528755968', '1528755968', '111.161.54.119', '0');
INSERT INTO `md_user` VALUES ('415', '0', '13663717709', 'a0fbf06d094ff58bf35c015d9a0abf18', '王勇鉴', '郑州南农乐氏生物科技有限公司', '总经理', 'YVFEG', null, 'IE5US', '0', null, null, '0', '0', '1528756291', '1528756291', '117.136.104.13', '0');
INSERT INTO `md_user` VALUES ('416', '0', '15903673059', '6ebe76c9fb411be97b3b0d48b791a7c9', '徐伟倚', '郑州吉润本册科贸有限公司', '新媒体运营经理', 'VQVHO', null, 'PY9PL', '0', null, null, '0', '0', '1528756681', '1528756681', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('417', '0', '13333850079', 'aeae8585ea11f7272923258ea1e621cf', '张伟', '河南铂钰生物科技有限公司', '运营总监', '', null, '92RVK', '0', null, null, '0', '0', '1528757084', '1528757084', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('418', '0', '13323896715', 'ad48ae0f8139e311b682e35e30140c83', '卢文峰', '闪悟科技', '总经理', 'YVFEG', null, 'V3L2Q', '0', null, null, '0', '0', '1528757227', '1528757227', '111.161.54.23', '0');
INSERT INTO `md_user` VALUES ('419', '0', '13673713292', 'b964ce26b4ef025caa547ffac6b6e51e', '李丹', '豫见整理', '创始人', '94129', null, 'DGRV3', '0', null, null, '0', '0', '1528757601', '1528757601', '115.60.176.38', '0');
INSERT INTO `md_user` VALUES ('420', '0', '13673395622', '2c3f52bb40a7cc9fc29335b4da32ffa9', '李永', '企业维权编辑部', '编辑', '', null, 'AHLBG', '0', null, null, '0', '0', '1528758114', '1528758114', '1.198.18.48', '0');
INSERT INTO `md_user` VALUES ('421', '0', '18530081641', 'f76d0c73fac446cdb5ca1f0fec7ca9be', '郗忠强', '中国平安', '客户经理', '05S64', null, 'RP79V', '0', null, null, '0', '0', '1528758273', '1528758273', '125.39.207.115', '0');
INSERT INTO `md_user` VALUES ('422', '0', '15515660811', '34fd1dcaf9e42a002bd864c107754a64', '李明', '河南免费宝科技', '技术总监', 'CDE0Y', null, 'ZSJKA', '0', null, null, '0', '0', '1528758604', '1528758604', '61.158.149.12', '0');
INSERT INTO `md_user` VALUES ('423', '0', '15838228263', 'e807f1fcf82d132f9bb018ca6738a19f', '陈约交', '优路教育', '新媒体', '', null, 'DOOCR', '0', null, null, '0', '0', '1528758743', '1528758743', '115.60.88.104', '0');
INSERT INTO `md_user` VALUES ('424', '0', '13837125527', '4607e782c4d86fd5364d7e4508bb10d9', '张伟华', '张大嘴食品有限公司', '企划总监', 'T02WD', null, 'Z1VBP', '0', null, null, '0', '0', '1528758772', '1528758772', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('425', '0', '18819263503', 'fa1417d63438cc7fbd3ba226e8582669', '黎锦凤', '利丰有限公司', '财务', 'SZ5U2', null, 'M9YBB', '0', null, null, '0', '0', '1528758778', '1528758778', '119.131.180.92', '0');
INSERT INTO `md_user` VALUES ('426', '0', '18937152510', 'c33367701511b4f6020ec61ded352059', '郭永强', '河南鑫苑优晟商业管理有限公司荥阳分公司', '总经理', 'EDF5Z', null, 'BVUWA', '0', null, null, '0', '0', '1528758792', '1528758792', '125.41.110.60', '0');
INSERT INTO `md_user` VALUES ('427', '0', '13526838507', 'ccd8d704c56c7d2a0f5370d98bd21d02', '陈卫国', '郑州市南关老布店', '老板', 'YVFEG', null, '4Q17L', '0', null, null, '0', '0', '1528758857', '1528758857', '125.39.240.227', '0');
INSERT INTO `md_user` VALUES ('428', '0', '15838322032', '279d47ef4afd533c3f5d6726640b3e6b', '李跃', '河南果纪园电子商务有限公司', '总经理', 'L48CB', null, '9DMA4', '0', null, null, '0', '0', '1528758880', '1528758880', '111.161.57.63', '0');
INSERT INTO `md_user` VALUES ('429', '0', '15517556636', '2d47270032d89f164f14000e7a6c1155', '刘世鹏', '网络21商务支持系统', '独立生意人', '3E413', null, '6OJN3', '0', null, null, '0', '0', '1528759355', '1528759355', '61.158.149.205', '0');
INSERT INTO `md_user` VALUES ('430', '0', '18939195446', '3d186804534370c3c817db0563f0e461', '吴娟娟', '天香茶艺', '茶艺师', '94129', null, 'HNZ63', '0', null, null, '0', '0', '1528759390', '1528759390', '125.39.207.121', '0');
INSERT INTO `md_user` VALUES ('431', '0', '18736095918', '52d106c4742c09c32ea84719f23f898d', '梁保兴', '河南领跑事业', '法人', 'T02WD', null, 'O4RAB', '0', null, null, '0', '0', '1528759658', '1528759658', '117.136.104.247', '0');
INSERT INTO `md_user` VALUES ('432', '0', '18625772304', 'dc483e80a7a0bd9ef71d8cf973673924', '古红星', '河南通通优品科技有限公司', '技术总监', '', null, 'MZG3R', '0', null, null, '0', '0', '1528759820', '1528759820', '61.158.148.85', '0');
INSERT INTO `md_user` VALUES ('433', '0', '18838051328', '4607e782c4d86fd5364d7e4508bb10d9', '万丽', '河南丰瑞生物科技有限公司', '采购助理', '1HJB8', null, '3M45B', '0', null, null, '0', '0', '1528760139', '1528760139', '111.161.59.8', '0');
INSERT INTO `md_user` VALUES ('434', '0', '17630007079', '4b1c937d581da17740ed0d516e99d0c4', '冯晓磊', '河南贰壹壹零健康管理有限公司', '运营经理', 'YVFEG', null, 'TQVDP', '0', null, null, '0', '0', '1528760316', '1528760316', '125.39.207.122', '0');
INSERT INTO `md_user` VALUES ('435', '0', '13523595293', '36e1a5072c78359066ed7715f5ff3da8', '周化', '郑州九职人力资源服务有限公司', '总经理', '', null, '7R4JJ', '0', null, null, '0', '0', '1528760446', '1528760446', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('436', '0', '13295800073', 'cdbed9bfc483d70612fcac2091decdcd', '朱先生', '河南大学眼科中心普瑞眼科医院', '主任', '6DUCL', null, '7PGCI', '0', null, null, '0', '0', '1528760512', '1528760512', '1.192.126.159', '0');
INSERT INTO `md_user` VALUES ('437', '0', '15670602086', 'de117a9ee53df5aac3c17ee4086d9c78', '袁向阳', '河南师范大学新联学院', '学院助理', '8CE9O', null, 'O5QKJ', '0', null, null, '0', '0', '1528760771', '1528760771', '123.151.76.158', '0');
INSERT INTO `md_user` VALUES ('438', '0', '17772122281', '629e154b66479fd64ac6e81baaddb93f', '杨明', '郑州框框电子商务有限公司', '联合创始人', '', null, 'MJV2Y', '0', null, null, '0', '0', '1528761092', '1528761092', '182.121.59.11', '0');
INSERT INTO `md_user` VALUES ('439', '0', '15188386959', '0f0165f05e178f03e3ead6707b5e1b87', '郝昌杰', '河南嗨程旅游服务有限公司', '营销总监', 'L48CB', null, 'NOF0S', '0', null, null, '0', '0', '1528761107', '1528761107', '157.255.172.19', '0');
INSERT INTO `md_user` VALUES ('440', '0', '13523428883', 'e9bfcf10c7776aa2058b2840599420a3', '侯建军', '河南双微网络科技有限公司', '总经理', '', null, 'HG96E', '0', null, null, '0', '0', '1528761119', '1528761119', '125.39.45.141', '0');
INSERT INTO `md_user` VALUES ('441', '0', '18638036364', 'e10adc3949ba59abbe56e057f20f883e', '夏琳', '龙腾部落', '军事首领', 'T02WD', null, '1I5UN', '0', null, null, '0', '0', '1528761257', '1528761257', '220.194.106.93', '0');
INSERT INTO `md_user` VALUES ('442', '0', '13523008994', 'e10adc3949ba59abbe56e057f20f883e', '77', '河南玖壹仁公司', '财务管理', 'YVFEG', null, '2GTEM', '0', null, null, '0', '0', '1528761377', '1528761377', '223.88.45.93', '0');
INSERT INTO `md_user` VALUES ('443', '0', '15515009274', 'e3daab8f921b3f140c201f1bccd492cd', '刘路遥', '嘻客', '设计', 'SZ5U2', null, 'H8NT6', '0', null, null, '0', '0', '1528761452', '1528761452', '220.194.106.94', '0');
INSERT INTO `md_user` VALUES ('444', '0', '13140038115', 'b874b95d9dfcc58f7abf273a25a22376', '方莉', '军莉菲', '经理', 'YVFEG', null, 'FV53Q', '0', null, null, '0', '0', '1528762774', '1528762774', '111.161.57.87', '0');
INSERT INTO `md_user` VALUES ('445', '0', '17719995511', '5b54446639094fa88576b874914c9769', '谢昶', '仁记体检院', '战略发展部总裁', 'AD4V3', null, 'DPRV8', '0', null, null, '0', '0', '1528762858', '1528762858', '123.151.77.73', '0');
INSERT INTO `md_user` VALUES ('446', '0', '15037308583', 'f8d5de53e2fb2d65a525844e19b0b9a6', '张耀元', '河南惠民城电器有限公司', '营销总监', 'AD4V3', null, 'ULBMM', '0', null, null, '0', '0', '1528762927', '1528762927', '1.198.22.216', '0');
INSERT INTO `md_user` VALUES ('447', '0', '15716700336', 'b24b646252156e9e7655c06e2eabe278', '孙俊', '河南麦克风文化传媒有限公司', '市场部经理', 'RON3T', null, '39ABV', '0', null, null, '0', '0', '1528762997', '1528762997', '117.136.36.163', '0');
INSERT INTO `md_user` VALUES ('448', '0', '18537915065', '42c3d98d52027d0fce89bce185ca68da', '李海峰', '万众云商信息技术有限公司', '运营总监', '', null, '156U4', '0', null, null, '0', '0', '1528763310', '1528763310', '123.52.72.72', '0');
INSERT INTO `md_user` VALUES ('449', '0', '15537168786', '958969ee605330facedd56e792bd28eb', '何素娜', '香港汇聚投资管理有限公司', '总经理', '', null, '8Q540', '0', null, null, '0', '0', '1528763404', '1528763404', '125.39.132.94', '0');
INSERT INTO `md_user` VALUES ('450', '0', '15515545680', '418ead5c052130af7aa8681d33a7d627', '杜杰', '郑州汇卓展览策划有限公司', '经理', 'W50JX', null, '4OY4Z', '0', null, null, '0', '0', '1528763447', '1528763447', '123.151.77.49', '0');
INSERT INTO `md_user` VALUES ('451', '0', '13676969193', '77380bee6d4f4ccb625899b0c09229b5', '张佩佩', '郑州市易简康安食品科技有限公司', '产品经理', '94129', null, 'HQDIM', '0', null, null, '0', '0', '1528763489', '1528763489', '115.57.144.11', '0');
INSERT INTO `md_user` VALUES ('452', '0', '17719991003', 'a0be228ed9404f9fd53bac1d360c1d82', '张薇', '周口阅川传媒有限公司', '总经理', '', null, '2Y81X', '0', null, null, '0', '0', '1528763615', '1528763615', '171.10.137.101', '0');
INSERT INTO `md_user` VALUES ('453', '0', '13598085996', '60cc938bcb1b898e7d49d4feb484046f', '臧文森', '河南星途足球俱乐部', '主管', 'WFOG8', null, 'LZ6IJ', '0', null, null, '0', '0', '1528763691', '1528763691', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('454', '0', '15236636222', 'd11f276365558e674d68d25bf64637c0', '祝敬轲', '河南商知品牌策划有限公司', '营销经理', 'AD4V3', null, 'Y7PZ4', '0', null, null, '0', '0', '1528763724', '1528763724', '125.39.46.44', '0');
INSERT INTO `md_user` VALUES ('455', '0', '17335719266', '0f4753693e24a528edaa6800b2ffe4aa', '蔡汶函', '河南资政人力资源服务有限公司', '经理', 'AD4V3', null, 'K7YXF', '0', null, null, '0', '0', '1528763809', '1528763809', '125.39.240.139', '0');
INSERT INTO `md_user` VALUES ('456', '0', '18625555260', '44899f38f863d34e584dca83950db36f', '张浩帅', '河南发小餐饮服务管理有限公司', '总裁', '6DUCL', null, '75ADO', '0', null, null, '0', '0', '1528763891', '1528763891', '123.151.77.49', '0');
INSERT INTO `md_user` VALUES ('457', '0', '18738185036', '911afcf1ec7bfcbe9dbd7376e8b8adca', '郑胜利', '沟赵办事处', '普通职员', '', null, 'ADXTJ', '0', null, null, '0', '0', '1528763910', '1528763910', '117.136.104.70', '0');
INSERT INTO `md_user` VALUES ('458', '0', '13323832954', '708a9c84b47404c5524405e5cbd910b8', '刘亚飞', '天明集团', '新媒体运营', '', null, 'CGII4', '0', null, null, '0', '0', '1528764184', '1528764184', '171.8.0.34', '0');
INSERT INTO `md_user` VALUES ('459', '0', '17320136385', '8d6fefe7c1e4d85f891ac43599ff4322', '路逸冰', '河南小喆网络科技有限公司', '总经理', 'KF0GY', null, 'ZR17L', '0', null, null, '0', '0', '1528764198', '1528764198', '106.34.196.220', '0');
INSERT INTO `md_user` VALUES ('460', '0', '13938471090', '09d9167af1ed712187ae2f3830a9b0de', '王超', '河南瑞祥会务会展有限公司', '会务总监', 'VQVHO', null, '1Y2BV', '0', null, null, '0', '0', '1528764210', '1528764210', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('461', '0', '13697418246', '25d55ad283aa400af464c76d713c07ad', '陈柳娟', '乐宁', '老师', 'SZ5U2', null, '2JGAT', '0', null, null, '0', '0', '1528764219', '1528764219', '117.136.39.221', '0');
INSERT INTO `md_user` VALUES ('462', '0', '13253381663', '1b77061403bbd2df7a72c4fef064ef03', '孙芳芳', '郑州艾菲服饰有限公司', '主管', 'RON3T', null, 'F3Z8D', '0', null, null, '0', '0', '1528764434', '1528764434', '61.158.149.25', '0');
INSERT INTO `md_user` VALUES ('463', '0', '13253618697', '72f5f191536e1b359d91e2da49abb4f3', '张斌', '河南工业大学', '学生', 'LGJSB', null, '9TWT7', '0', null, null, '0', '0', '1528764456', '1528764456', '61.158.149.244', '0');
INSERT INTO `md_user` VALUES ('464', '0', '15515801610', '7fb0f64b7079be9b3e9d04ec91a4d7cf', '雷雯', '河南工业大学', '在校生', 'LGJSB', null, 'X115N', '0', null, null, '0', '0', '1528764458', '1528764458', '61.158.149.118', '0');
INSERT INTO `md_user` VALUES ('465', '0', '18595772111', 'd11f276365558e674d68d25bf64637c0', '宋海芳', '河南省小牛品牌策划有限公司', '营销经理', 'AD4V3', null, '5YSHD', '0', null, null, '0', '0', '1528764641', '1528764641', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('466', '0', '15515559911', '50f66ac9bbf0ddf9f9f51d095a6daf6d', '朱登杰', '河南刘源记餐饮管理有限公司', '董事长', 'F5Y5H', null, '4QCBU', '0', null, null, '0', '0', '1528764704', '1528764704', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('467', '0', '18749922258', 'c2e076c832200cc2e4e75a323541023d', '吕功琛', '喝么送水', '产品总监', '', null, 'R54OB', '0', null, null, '0', '0', '1528764827', '1528764827', '115.60.147.217', '0');
INSERT INTO `md_user` VALUES ('468', '0', '13939972087', 'd589f6e5a9e5ac9eabd84cd5147c7f43', '李阳', '郑州铭普科技', '运维工程师', 'DVBK6', null, 'NLYR4', '0', null, null, '0', '0', '1528764894', '1528764894', '117.136.104.75', '0');
INSERT INTO `md_user` VALUES ('469', '0', '15537874998', 'cdb25f44403f3f089a8b745ac784de4f', '张留柱', '香港汇聚投资管理有限公司', '总监', 'W50JX', null, '2R0MT', '0', null, null, '0', '0', '1528764896', '1528764896', '61.158.149.169', '0');
INSERT INTO `md_user` VALUES ('470', '0', '13503813056', 'a98962880234eb2992b76179042475f8', '董杰', '深圳安吉尔水务产业集团有限公司', '运营总监', 'YVFEG', null, '4XRCM', '0', null, null, '0', '0', '1528764961', '1528764961', '111.161.54.12', '0');
INSERT INTO `md_user` VALUES ('471', '0', '15890800672', '95f90045db5d55f50febba6c32bff2ca', '廖新志', '河南志德人力资源管理有限公司', '市场部经理', '0B3OZ', null, 'D9TPF', '0', null, null, '0', '0', '1528764966', '1528764966', '111.161.57.116', '0');
INSERT INTO `md_user` VALUES ('472', '0', '17319741773', 'ef861c80ebcecef1d7e2247b592dad83', '赵云飞', '趣泊网络', '运营总监', 'T02WD', null, 'URBP9', '0', null, null, '0', '0', '1528765062', '1528765062', '123.151.77.70', '0');
INSERT INTO `md_user` VALUES ('473', '0', '13598437399', '786467c53f92c53e5fcefb891c302fe8', '邓军', '河南品臻实业有限公司', '经理', 'R54OB', null, 'O6DJV', '0', null, null, '0', '0', '1528765101', '1528765101', '125.39.46.45', '0');
INSERT INTO `md_user` VALUES ('474', '0', '13271572015', 'b1f3024f46028da85d119847816c17f5', '耿鑫', '九小时信息科技有限公司', '技术经理', 'AD4V3', null, 'B7GAB', '0', null, null, '0', '0', '1528765223', '1528765223', '1.192.35.54', '0');
INSERT INTO `md_user` VALUES ('475', '0', '18151597911', '8ddcff3a80f4189ca1c9d4d902c3c909', '郭其雨', '乐享亿购', '经理', 'R54OB', null, '22LOE', '0', null, null, '0', '0', '1528765448', '1528765448', '49.90.174.56', '0');
INSERT INTO `md_user` VALUES ('476', '0', '17638366900', 'fc429b0b758533014e96c1762ee13edb', '贾宝地', '企业之家', '顾问', 'DVBK6', null, 'M5UFO', '0', null, null, '0', '0', '1528765631', '1528765631', '125.39.46.44', '0');
INSERT INTO `md_user` VALUES ('477', '0', '17630611136', 'df0cf9b3483c895bd0e8a0df48331134', '张羽', '郑州时空隧道信息技术有限公司', '管培生', 'MP18S', null, '1RD93', '0', null, null, '0', '0', '1528765690', '1528765690', '111.161.57.118', '0');
INSERT INTO `md_user` VALUES ('478', '0', '18637129703', '75bcd05dd09ef10b9c44b86f0db358a0', '张辉', '河南择机汇电子科技有限公司', '经理', 'N1O3B', null, 'B4SLA', '0', null, null, '0', '0', '1528765874', '1528765874', '61.158.149.217', '0');
INSERT INTO `md_user` VALUES ('479', '0', '15680992018', '948b876518b9ea482f3f2c8a34e56390', '赖燕', '小竹科技', '部门经理', 'N1O3B', null, 'E7XKH', '0', null, null, '0', '0', '1528766017', '1528766017', '111.161.57.117', '0');
INSERT INTO `md_user` VALUES ('480', '0', '15515690980', '6965ea58b43080bd7abb5472113157ca', '许书玮', '河南梦河文化传媒', '副总经理', '', null, 'JFDHT', '0', null, null, '0', '0', '1528766221', '1528766221', '42.236.200.75', '0');
INSERT INTO `md_user` VALUES ('481', '0', '15649853057', 'bd74f2f7db4ab04f574b30438f51dedc', '何小蝶', '河南工业大学化学化工学院创业部', '副部长', 'LGJSB', null, 'NJXAF', '0', null, null, '0', '0', '1528766355', '1528766355', '111.161.54.120', '0');
INSERT INTO `md_user` VALUES ('482', '0', '18338766106', '4297f44b13955235245b2497399d7a93', '殷俊强', '今日头条河南分公司', '客户经理', 'L48CB', null, 'R1FHO', '0', null, null, '0', '0', '1528766477', '1528766477', '125.39.46.45', '0');
INSERT INTO `md_user` VALUES ('483', '0', '18736012251', '19278605edfcfbf6fed0ad9de6c36fac', '申浩东', '河南众诚信息科技股份有限公司', '产品经理', 'DVBK6', null, '9HJHW', '0', null, null, '0', '0', '1528766532', '1528766532', '218.29.141.154', '0');
INSERT INTO `md_user` VALUES ('484', '0', '15699990371', '5fef5ada04c320d0b259d0adb46e121a', '张嘉骏', '熙和岛(海南)文化产业有限公司', 'CEO', '', null, 'NDXWY', '0', null, null, '0', '0', '1528766543', '1528766543', '125.39.132.94', '0');
INSERT INTO `md_user` VALUES ('485', '0', '15978467000', 'e10adc3949ba59abbe56e057f20f883e', '李燊', '河南紫景软件科技有限公司', '总经理', 'DVBK6', null, 'IGQWA', '0', null, null, '0', '0', '1528766679', '1528766679', '117.136.104.81', '0');
INSERT INTO `md_user` VALUES ('486', '0', '15038331789', 'aeca33ce07652acc4872c006ddf5125a', '王永河', '郑州盛典电子商务有限公司', '总经理', 'EDF5Z', null, 'VVDBW', '0', null, null, '0', '0', '1528766782', '1528766782', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('487', '0', '18037778151', 'fe5f985b88423bee1db84ce1a465588c', '李海山', '郑州市景安网络科技股份有限公司', '商务经理', 'DVBK6', null, 'IW6MF', '0', null, null, '0', '0', '1528767302', '1528767302', '116.255.132.3', '0');
INSERT INTO `md_user` VALUES ('488', '0', '18603822667', '4a6854d86989bb8801c973db45585e3d', '袁然', '河南飞优驰网络科技有限公司', 'ceo', '0B3OZ', null, 'H79M7', '0', null, null, '0', '0', '1528767323', '1528767323', '42.236.129.35', '0');
INSERT INTO `md_user` VALUES ('489', '0', '15225079193', '462f4519523e0cb6707f7af4037b65d6', '耿珍', '郑州大鱼好房', '市场主管', '2Q2MQ', null, 'J2E9S', '0', null, null, '0', '0', '1528767365', '1528767365', '171.8.75.55', '0');
INSERT INTO `md_user` VALUES ('490', '0', '15838161060', 'e10adc3949ba59abbe56e057f20f883e', '瑞瑞', '知乐香串坊', '老板娘', 'T02WD', null, '5ZLSQ', '0', null, null, '0', '0', '1528767384', '1528767384', '115.60.62.69', '0');
INSERT INTO `md_user` VALUES ('491', '0', '18614988882', 'f4d87ed3b0dbf9c79746d00cedbb5e78', '刘博', '河南新探索科技', '总经理', 'DVBK6', null, 'H7BN6', '0', null, null, '0', '0', '1528767884', '1528767884', '123.151.77.49', '0');
INSERT INTO `md_user` VALUES ('492', '0', '13140063591', 'ab400de9936cdedda4e67190f0b1a968', '李治磊', '河南邦之鼎计算机科技有限公司', '经理', 'HC58J', null, '61W8D', '0', null, null, '0', '0', '1528769336', '1528769336', '125.39.207.115', '0');
INSERT INTO `md_user` VALUES ('493', '0', '13837148468', 'e7c89e33efe9957f49625aa8c4b38022', '徐大发', '郑州锐马科技有限公司', '总经理', 'DVBK6', null, '9K3C7', '0', null, null, '0', '0', '1528769369', '1528769369', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('494', '0', '13083719599', '3474e43206668ac0563e178a9b8311f4', '张帅国', '河南壹陆捌捌网络科技有限公司', '总经理', '', null, 'NA2EE', '0', null, null, '0', '0', '1528769695', '1528769695', '61.158.147.12', '0');
INSERT INTO `md_user` VALUES ('495', '0', '13803835824', '21218cca77804d2ba1922c33e0151105', '张微冉', '智慧公园，智库咖啡', '总经理', '', null, 'BGHKD', '0', null, null, '0', '0', '1528770092', '1528770092', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('496', '0', '15638112310', '26e317d08312ba644d8e6bb66e9900a1', '王胜博', '郑州天禧财务服务咨询有限公司', '销售主管', '', null, 'MTSJI', '0', null, null, '0', '0', '1528770725', '1528770725', '115.60.199.232', '0');
INSERT INTO `md_user` VALUES ('497', '0', '15333806213', '6c44e5cd17f0019c64b042e4a745412a', '李元超', '龙信建设', '', '', null, 'APVXE', '0', null, null, '0', '0', '1528770918', '1528770918', '220.194.106.92', '0');
INSERT INTO `md_user` VALUES ('498', '0', '13526498088', '6eaa3b336867c9e69326d9a2b4ad9d69', '孙卫星', '河南帮小厨科技有限公司', '运营总监', 'CDE0Y', null, 'CO0E4', '0', null, null, '0', '0', '1528771087', '1528771087', '123.151.77.70', '0');
INSERT INTO `md_user` VALUES ('499', '0', '13525557050', '0eec27c419d0fe24e53c90338cdc8bc6', '李倩', '郑州市女企业家协会', '秘书长', 'R5OBN', null, 'IC4GY', '0', null, null, '0', '0', '1528771106', '1528771106', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('500', '0', '18638014302', 'fd431e5a4d2f6efdb1c4fc3054baf66a', '安涛', '河南蓝腾科技有限公司', '', 'OHKIV', null, 'F8T4M', '0', null, null, '0', '0', '1528771308', '1528771308', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('501', '0', '17337121726', '363ab055963fb24eff2cfc02437ec228', '舒雅', '梦网科技', '业务经理', 'T02WD', null, '2YR3D', '0', null, null, '0', '0', '1528771844', '1528771844', '123.151.77.90', '0');
INSERT INTO `md_user` VALUES ('502', '0', '13073711006', 'e10adc3949ba59abbe56e057f20f883e', '李晓军', '郑州微趣商贸有限公司', '编辑', 'AD4V3', null, 'Y5K8F', '0', null, null, '0', '0', '1528772192', '1528772192', '115.60.160.168', '0');
INSERT INTO `md_user` VALUES ('503', '0', '13700867179', '1f965d91687acf309b89279ae986a68b', '张江', '河南响启企业管理咨询有限公司', '总经理', 'NA2EE', null, 'TYK1U', '0', null, null, '0', '0', '1528772467', '1528772467', '117.136.104.197', '0');
INSERT INTO `md_user` VALUES ('504', '0', '13903853155', 'bcae0048b7187f2cbef3261c84f935c8', '侯伟', '北京尚成装饰工程有限公司', '经理', '', null, 'X94QH', '0', null, null, '0', '0', '1528772645', '1528772645', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('505', '0', '13027729472', '7f3ec6a2c46d0a58e0e6d628c3eedda7', '胡宏振', '郑州云基因数据科技有限公司', '总经理助理', 'BGHKD', null, 'RYHLN', '0', null, null, '0', '0', '1528772681', '1528772681', '123.149.112.245', '0');
INSERT INTO `md_user` VALUES ('506', '0', '15333511710', '4bc8b60d4716064d2a39d7d627a5b06b', '王哲', '郑州襄蓝尧都商贸有限公司', '业务经理', 'N1O3B', null, 'HCYTE', '0', null, null, '0', '0', '1528772760', '1528772760', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('507', '0', '18539998082', '6a7691b67766133ef967cdc28d8c1265', '郭怡君', '北京博语教育科技有限公司', '运营经理', 'R5OBN', null, '3PJIG', '0', null, null, '0', '0', '1528772914', '1528772914', '123.101.183.71', '0');
INSERT INTO `md_user` VALUES ('508', '0', '18538757270', '37b8cb90d744d0a32aa922eed9dde0f3', '屈鸿帅', '郑州市艾渡咖啡', '负责人', 'V8FNC', null, 'Y8VAK', '0', null, null, '0', '0', '1528772974', '1528772974', '123.151.77.74', '0');
INSERT INTO `md_user` VALUES ('509', '0', '18697201811', 'bf22c74fd732eab7d2577e63a87f6e94', '尹继伟', '河南工业大学', '学生', '', null, 'B560W', '0', null, null, '0', '0', '1528773006', '1528773006', '221.207.37.50', '0');
INSERT INTO `md_user` VALUES ('510', '0', '13223019003', 'e10adc3949ba59abbe56e057f20f883e', '高永胜', '河南锐雕机械设备有限公司', '产品经理', 'V8FNC', null, '4IOW2', '0', null, null, '0', '0', '1528773025', '1528773025', '61.158.149.141', '0');
INSERT INTO `md_user` VALUES ('511', '0', '18516536385', '532cbdc8dd4d1a323ce03b898fef9715', '曾杰', '河南运吉投资咨询有限公司', '运营总监', 'NA2EE', null, 'D61JJ', '0', null, null, '0', '0', '1528773027', '1528773027', '112.65.48.149', '0');
INSERT INTO `md_user` VALUES ('512', '0', '18137271701', 'c5d996e550c5d2306c10eaf270e7096f', '陈晓茂', '郑州镶蓝垚都商贸有限公司', '总经理', 'HCYTE', null, '853OR', '0', null, null, '0', '0', '1528773218', '1528773218', '171.10.190.202', '0');
INSERT INTO `md_user` VALUES ('513', '0', '17320101666', 'ada0a486144c10f5cc96b31c99478790', '肖攀', '郑州正职帮服饰有限公司', '经理', 'R5OBN', null, '8NS7B', '0', null, null, '0', '0', '1528773302', '1528773302', '171.10.231.70', '0');
INSERT INTO `md_user` VALUES ('514', '0', '17337774222', '81441478d2d60c43d61831973447c6ed', '王成浩', '郑州镶蓝垚都商贸有限公司', '开发经理', '', null, '8T07G', '0', null, null, '0', '0', '1528773373', '1528773373', '171.10.179.42', '0');
INSERT INTO `md_user` VALUES ('515', '0', '17752521317', 'a91e9f069adec031f2054e8fc629d215', '刘淦', '郑州蓝米企业管理咨询有限公司', '总经理', 'OHKIV', null, 'EVZD7', '0', null, null, '0', '0', '1528773463', '1528773463', '171.10.204.44', '0');
INSERT INTO `md_user` VALUES ('516', '0', '18790287286', '43a2b82953e519f6aba7c66e81f40cc0', '殷占华', '河南华鲲网络科技有限公司', 'CEO', 'VQVHO', null, 'AFHM5', '0', null, null, '0', '0', '1528773496', '1528773496', '1.192.166.12', '0');
INSERT INTO `md_user` VALUES ('517', '0', '13083884102', '40a8107bf1fd560cd77264cd9d72d9ec', '张涛', '郑州嘉之元计算机有限公司', '商务经理', 'CDE0Y', null, 'JSAW7', '0', null, null, '0', '0', '1528773522', '1528773522', '125.39.240.215', '0');
INSERT INTO `md_user` VALUES ('518', '0', '13937105215', 'eaf3f984c453cc67c8ff9d1f57fc3386', '许楠', '河南鸿鑫咨询有限公司', '总经理', 'GJSBO', null, 'WGPVI', '0', null, null, '0', '0', '1528773637', '1528773637', '123.151.77.81', '0');
INSERT INTO `md_user` VALUES ('519', '0', '13015541009', '3f9c6275e56d994595b5007ed8c9153f', '张武', '燕园雅集', '运营', '', null, 'BKXJV', '0', null, null, '0', '0', '1528773789', '1528773789', '125.40.27.165', '0');
INSERT INTO `md_user` VALUES ('520', '0', '17739763530', '38423240cda1291f80a0caf32f75192f', '吴星', '吉田区块链', '项目负责人', 'QTRHO', null, 'T3YTW', '0', null, null, '0', '0', '1528773968', '1528773968', '171.10.73.148', '0');
INSERT INTO `md_user` VALUES ('521', '0', '13810874055', 'fc83780374b53ba8f382beef03876e5a', '高天勇', '高天勇', '经理', 'N1O3B', null, 'SNI75', '0', null, null, '0', '0', '1528773996', '1528773996', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('522', '0', '15225104700', 'e10adc3949ba59abbe56e057f20f883e', '杨帅', '河南恒骏电子科技有限公司', '经理', 'CXZUC', null, '7YBMW', '0', null, null, '0', '0', '1528774093', '1528774093', '42.236.143.225', '0');
INSERT INTO `md_user` VALUES ('523', '0', '18695896489', 'c9b25ab02af755eb1098320bc19c82e7', '薛志恒', '开封翔云成绩酒店管理有限公司', '总经理', '', null, 'T7LKE', '0', null, null, '0', '0', '1528774310', '1528774310', '125.39.46.45', '0');
INSERT INTO `md_user` VALUES ('524', '0', '15617707788', '4297f44b13955235245b2497399d7a93', '王藕', '通路快建河南分公司', '总监', 'KEJYN', null, '1EPN2', '0', null, null, '0', '0', '1528774335', '1528774335', '220.194.106.93', '0');
INSERT INTO `md_user` VALUES ('525', '0', '13949406157', '3edda66d1decbd547cf6480def684a71', '李灿', '开封翔云城际酒店管理有限公司', '法人', 'V8FNC', null, '8F5C1', '0', null, null, '0', '0', '1528774405', '1528774405', '125.39.45.139', '0');
INSERT INTO `md_user` VALUES ('526', '0', '17839916669', 'ba954023e9ee590ab082b65b81b6b93d', '李海洋', '河南省临空产业园发展有限公司', '专员', 'BGHKD', null, '8OUNQ', '0', null, null, '0', '0', '1528774410', '1528774410', '117.136.104.150', '0');
INSERT INTO `md_user` VALUES ('527', '0', '13939008377', 'e10adc3949ba59abbe56e057f20f883e', '柴伦', '郑州青天软件科技有限公司', '董事长', 'BGHKD', null, '7UNS6', '0', null, null, '0', '0', '1528774425', '1528774425', '125.39.240.213', '0');
INSERT INTO `md_user` VALUES ('528', '0', '18538186179', '40a8107bf1fd560cd77264cd9d72d9ec', '王盼', '深圳英迈思文化科技有限公司', '客户经理', 'CDE0Y', null, 'XJW9L', '0', null, null, '0', '0', '1528774535', '1528774535', '61.158.148.94', '0');
INSERT INTO `md_user` VALUES ('529', '0', '13069391199', 'e10adc3949ba59abbe56e057f20f883e', '杜峻霆', '河南代建', '经理', 'BGHKD', null, 'TE83L', '0', null, null, '0', '0', '1528774587', '1528774587', '125.39.240.228', '0');
INSERT INTO `md_user` VALUES ('530', '0', '13503710456', '47552847f73307f74674d73d7a1708d1', '姚志倩', '河南净衣客电子商务有限公司', '董事长', 'Z1VBP', null, 'EN4BP', '0', null, null, '0', '0', '1528774633', '1528774633', '111.161.54.110', '0');
INSERT INTO `md_user` VALUES ('531', '0', '13503710456', '47552847f73307f74674d73d7a1708d1', '姚志倩', '河南净衣客电子商务有限公司', '董事长', 'Z1VBP', null, 'ZTYMC', '0', null, null, '0', '0', '1528774633', '1528774633', '111.161.54.110', '0');
INSERT INTO `md_user` VALUES ('532', '0', '13949410904', '494650166d3a58c2fdc3c71c74d3b7d3', '张钊', '中产之家服务有限公司', '管理委员会常务委员', '', null, '4BJ7N', '0', null, null, '0', '0', '1528774723', '1528774723', '125.39.240.235', '0');
INSERT INTO `md_user` VALUES ('533', '0', '15238381865', 'e10adc3949ba59abbe56e057f20f883e', '胡宁', '58同城', '市场总监', 'OHKIV', null, 'QQ11P', '0', null, null, '0', '0', '1528774743', '1528774743', '125.39.45.141', '0');
INSERT INTO `md_user` VALUES ('534', '0', '15890144193', '4a2c0aee8a5b29880e417d01c8ac51c5', '程生', '郑州善爱科技', '经理', 'QTRHO', null, '1VNRL', '0', null, null, '0', '0', '1528775109', '1528775109', '220.194.106.92', '0');
INSERT INTO `md_user` VALUES ('535', '0', '13674991402', 'a4959613b5b1077376f33a9ae6d0036d', '杨中景', '河南风景家纺', '', 'Z1VBP', null, 'BYYGP', '0', null, null, '0', '0', '1528775272', '1528775272', '117.136.104.105', '0');
INSERT INTO `md_user` VALUES ('536', '0', '17752506012', 'f415a11cb18fe663c625be3f3a057fea', '李静', '郑州甄瘦健康管理有限公司', '总经理', 'Z1VBP', null, 'FW6DU', '0', null, null, '0', '0', '1528775490', '1528775490', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('537', '0', '13733150761', 'cf3e438185b263ec1e38a2557f6e72d9', '卢磊', '河南酒蚂蚁电子商务有限公司', '运营经理', 'Z1VBP', null, '9Q5XQ', '0', null, null, '0', '0', '1528775502', '1528775502', '111.161.54.12', '0');
INSERT INTO `md_user` VALUES ('538', '0', '15378702976', '0ca5cfc3c8a2dc198e133b8d82770fb8', '冯锦侠', '盛世民航酒店', '销售经理', 'R5OBN', null, 'XGND7', '0', null, null, '0', '0', '1528775690', '1528775690', '123.151.77.49', '0');
INSERT INTO `md_user` VALUES ('539', '0', '13598045592', 'e59ce5323016b2b75a5c187c2f080a10', '马志强', '河南省云点吧科技有限公司', '销售', '', null, 'I6JPD', '0', null, null, '0', '0', '1528775783', '1528775783', '111.161.54.21', '0');
INSERT INTO `md_user` VALUES ('540', '0', '17739765260', 'c9e8b6c98867799ba99093f766d83b95', '崔天佳', '营商', '总经理', 'Z1VBP', null, 'UM8WF', '0', null, null, '0', '0', '1528775839', '1528775839', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('541', '0', '15639891677', '60481dcf0a5e2bfe21c521f509f504c2', '宋亚楠', '河南互金科技有限公司', '总经理', '', null, 'GHKYS', '0', null, null, '0', '0', '1528776105', '1528776105', '123.52.42.37', '0');
INSERT INTO `md_user` VALUES ('542', '0', '18039670388', 'c988273bc2e7796079ef5db7eea9bef7', '魏京涛', '郑州爱上行电子商务有限公司', '总经理', '', null, 'R0TIN', '0', null, null, '0', '0', '1528776120', '1528776120', '115.60.192.52', '0');
INSERT INTO `md_user` VALUES ('543', '0', '18739906004', 'f99e093c5fed85520736ce90315e6b90', '郭彬', '河南智棠文化传播有限公司', '总经理', 'N1O3B', null, 'B4APB', '0', null, null, '0', '0', '1528776228', '1528776228', '117.136.104.33', '0');
INSERT INTO `md_user` VALUES ('544', '0', '13526573103', 'e10adc3949ba59abbe56e057f20f883e', '薛老师', '今日头条', '经理', 'T8ACF', null, 'DA864', '0', null, null, '0', '0', '1528776392', '1528776392', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('545', '0', '18637303008', '0abb3395623eddb192136a2c82ae081e', '路伟红', '河南鑫盛华公路工程有限公司', '主管', '1K4HO', null, 'CO8LS', '0', null, null, '0', '0', '1528776582', '1528776582', '223.91.218.21', '0');
INSERT INTO `md_user` VALUES ('546', '0', '15838178723', 'e8fc81281cc1a0768439f68c3740782f', '陈恩园', '商城县锦禾广告有限公司', '总经理', 'BGHKD', null, 'S80T3', '0', null, null, '0', '0', '1528776594', '1528776594', '111.161.57.142', '0');
INSERT INTO `md_user` VALUES ('547', '0', '18637570670', 'b206e95a4384298962649e58dc7b39d4', '刘洋', '尼龙科技', '分析师', 'T8ACF', null, '96P8Y', '0', null, null, '0', '0', '1528776653', '1528776653', '61.158.147.71', '0');
INSERT INTO `md_user` VALUES ('548', '0', '18738113339', '795222331d7ab65bb807100fd9488683', '王豪', '竹叶网络科技有限公司', '销售', 'DVBK6', null, 'RETMR', '0', null, null, '0', '0', '1528776830', '1528776830', '123.151.77.49', '0');
INSERT INTO `md_user` VALUES ('549', '0', '13839103040', '1d6eb2600a3c4d063ef6358c4812092c', '郭亚丰', '辉宏室内设计工作室', '经理', 'Z1VBP', null, '8L9D1', '0', null, null, '0', '0', '1528776946', '1528776946', '220.194.107.222', '0');
INSERT INTO `md_user` VALUES ('550', '0', '18695886758', 'c8837b23ff8aaa8a2dde915473ce0991', '张志国', '福蒙特家具中心', '工程师', 'T8ACF', null, 'YCN9S', '0', null, null, '0', '0', '1528777325', '1528777325', '106.34.151.41', '0');
INSERT INTO `md_user` VALUES ('551', '0', '13676911100', 'd467b9ef9b377d076a7fea64da5926a1', '王亮', '善朝教育集团', '联合创始人', 'V8FNC', null, 'QU6K0', '0', null, null, '0', '0', '1528777360', '1528777360', '221.14.169.140', '0');
INSERT INTO `md_user` VALUES ('552', '0', '17734806803', '956685427c5cd9dcb04f784272727336', '弓帅', '河南省秉承医药科技有限公司', '运营总监', 'V8FNC', null, 'XOLKJ', '0', null, null, '0', '0', '1528777376', '1528777376', '171.10.153.134', '0');
INSERT INTO `md_user` VALUES ('553', '0', '17752505533', 'da850b39f40b376f30db3424e4aba09f', '常帅磊', '深圳市唐达劳务派遣有限公司', '经理', 'R0TIN', null, 'FPLOU', '0', null, null, '0', '0', '1528777911', '1528777911', '106.34.200.229', '0');
INSERT INTO `md_user` VALUES ('554', '0', '18638531951', '4767dc8e91438a85c78f5185e3bf8bbf', '孙永洋', '郑州大学', '旅游管理', 'T8ACF', null, 'JXEOS', '0', null, null, '0', '0', '1528778103', '1528778103', '1.192.88.85', '0');
INSERT INTO `md_user` VALUES ('555', '0', '13639697550', '4f4bb5e582715aa4b5e52b3e12651734', '马骏', '秉承医药科技开发有限公司', '总经理', '', null, 'MVGNW', '0', null, null, '0', '0', '1528778351', '1528778351', '223.104.108.163', '0');
INSERT INTO `md_user` VALUES ('556', '0', '18537183577', '3726ec62608b2c81bebba7bfa7adc824', '吴鹏辉', '郑州财经', '科长', '', null, 'ZEIT8', '0', null, null, '0', '0', '1528778949', '1528778949', '14.116.137.166', '0');
INSERT INTO `md_user` VALUES ('557', '0', '17729753327', '7430bf4a37141e266bdea72312c770af', '孙亚南', '河南煊耀实业有限公司', '主管', 'T02WD', null, 'FY89Q', '0', null, null, '0', '0', '1528779010', '1528779010', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('558', '0', '18537657799', '45924d7735094f5db2cb457b32140a1c', '朱自峰', '河南礼阳教育咨询有限责任公司', '总经理', 'B4APB', null, 'DPPJJ', '0', null, null, '0', '0', '1528779174', '1528779174', '61.158.147.108', '0');
INSERT INTO `md_user` VALUES ('559', '0', '15515900280', '0a293d8d00fbc7eac008b5e1fafc10fd', '赵', '郑州卡卡罗特软件科技有限公司', '技术负责人', '', null, '30P8F', '0', null, null, '0', '0', '1528779306', '1528779306', '61.158.149.185', '0');
INSERT INTO `md_user` VALUES ('560', '0', '13673674401', 'f980aff77552783068b2c81e220e40dc', '赵彤', '河南趣嗨商贸有限公司', '总经理', 'B4APB', null, 'D4BUI', '0', null, null, '0', '0', '1528779382', '1528779382', '125.39.240.214', '0');
INSERT INTO `md_user` VALUES ('561', '0', '18567015829', '814f45fa12b04043fa1719c829b93e77', '乔恒', '河南迅一实业有限公司', '销售总监', '3E413', null, 'O8OKW', '0', null, null, '0', '0', '1528779443', '1528779443', '221.14.192.176', '0');
INSERT INTO `md_user` VALUES ('562', '0', '13104472694', '25f9e794323b453885f5181f1b624d0b', '撒旦王', '萨达公司', '经理', 'DVBK6', null, '06NSI', '0', null, null, '0', '0', '1528779479', '1528779479', '106.114.53.41', '0');
INSERT INTO `md_user` VALUES ('563', '0', '13623820972', '26ab15cb453e55da7d5d5f4f9d0f6776', '徐子佩', '郑州浩创房地产开发有限公司', '招商经理', 'B4APB', null, 'ZTNTF', '0', null, null, '0', '0', '1528779481', '1528779481', '117.136.104.220', '0');
INSERT INTO `md_user` VALUES ('564', '0', '15838330196', '35bef5aa0ddb30355d99274ae2ff5eb8', '张乐磊', '河南华苏信息科技有限公司', '总经理', 'V8FNC', null, 'CB3EV', '0', null, null, '0', '0', '1528779532', '1528779532', '111.161.57.118', '0');
INSERT INTO `md_user` VALUES ('565', '0', '15617613395', 'e10adc3949ba59abbe56e057f20f883e', '李子轩', '河南恒天置业', '销售', 'R0TIN', null, 'I6JPD', '0', null, null, '0', '0', '1528779740', '1528779740', '61.158.148.12', '0');
INSERT INTO `md_user` VALUES ('566', '0', '15038070616', 'ef66afdb2759a1ec46df20085d0a477a', '安静', '信阳学院', '在校大学生', '', null, '2401S', '0', null, null, '0', '0', '1528779747', '1528779747', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('567', '0', '15378709990', 'e8d41b8673d11b0222cc1129567dccea', '岳传奇', '河南颠覆者网络科技有限公司', '总经理', 'HC58J', null, 'L9WIA', '0', null, null, '0', '0', '1528779761', '1528779761', '1.193.27.161', '0');
INSERT INTO `md_user` VALUES ('568', '0', '15639296787', 'c9bd10de8c4f6ffe4468ba0531157b37', '冯永强', '河南安仕捷智能科技有限公司', '总经理', 'HC58J', null, '9HSNN', '0', null, null, '0', '0', '1528779782', '1528779782', '123.151.77.90', '0');
INSERT INTO `md_user` VALUES ('569', '0', '13700857726', '0be9f5883eec1839a8510c7f415dc4e0', '鲁力文', '信阳学院', '学生', '', null, '975JG', '0', null, null, '0', '0', '1528779783', '1528779783', '223.104.107.252', '0');
INSERT INTO `md_user` VALUES ('570', '0', '18211855388', 'bc6c6896054b9044df985642494e7898', '褚潇君', '保安堂医药', '经理', 'BGHKD', null, '00BQY', '0', null, null, '0', '0', '1528780144', '1528780144', '223.104.107.217', '0');
INSERT INTO `md_user` VALUES ('571', '0', '13333691012', '772b5c806af74a2e03269022870b562c', '尹永丹', '郑州天达电子有限公司', '总经理', 'O8OKW', null, '1P1HM', '0', null, null, '0', '0', '1528780152', '1528780152', '42.236.171.121', '0');
INSERT INTO `md_user` VALUES ('572', '0', '15637198765', 'c5c0b6c992dbca13d6e9669ad35c6a42', '任勇', '联航科技', '总经理', 'B4APB', null, 'XT3ZJ', '0', null, null, '0', '0', '1528780556', '1528780556', '123.149.215.232', '0');
INSERT INTO `md_user` VALUES ('573', '0', '13663803104', '359dd670ed827d5906a75eec2c64df46', '柴家兴', '自由职业', '无', 'Z1VBP', null, '8BS4Q', '0', null, null, '0', '0', '1528780576', '1528780576', '123.151.77.70', '0');
INSERT INTO `md_user` VALUES ('574', '0', '13623806212', 'e10adc3949ba59abbe56e057f20f883e', '赵琦雯', '郑州惠达广告有限公司', '运营总监', 'G31BH', null, 'HYG06', '0', null, null, '0', '0', '1528780845', '1528780845', '125.39.46.47', '0');
INSERT INTO `md_user` VALUES ('575', '0', '15333772208', 'e10adc3949ba59abbe56e057f20f883e', '王先生', '中国电信', '经理', '', null, 'YRR1E', '0', null, null, '0', '0', '1528780989', '1528780989', '123.53.114.177', '0');
INSERT INTO `md_user` VALUES ('576', '0', '18303986808', 'e10adc3949ba59abbe56e057f20f883e', '焦晓龙', '河南理工大学', '学生', 'L9WIA', null, 'H5UU8', '0', null, null, '0', '0', '1528781178', '1528781178', '223.88.17.89', '0');
INSERT INTO `md_user` VALUES ('577', '0', '18530962979', '6ff76ce0b5a40dd0921fa9e4973e459f', '阮亚明', '河南云搜网络技术有限公司', '总经理', '', null, 'NFUHJ', '0', null, null, '0', '0', '1528781306', '1528781306', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('578', '0', '18538103654', '35f27e5bab3013f30540ba1e0531f92f', '曹先彬', '河南柒捌玖企业管理有限公司', '经理', 'W50JX', null, 'C7X5R', '0', null, null, '0', '0', '1528781418', '1528781418', '111.161.57.139', '0');
INSERT INTO `md_user` VALUES ('579', '0', '13303711282', 'bf3296661a119dc2e4c3427b339b6d9e', '郝文', '河南郝文商贸有限公司', '经理', 'CABFE', null, '7XN2E', '0', null, null, '0', '0', '1528781586', '1528781586', '123.151.77.49', '0');
INSERT INTO `md_user` VALUES ('580', '0', '18637120119', 'a53ccfc5ec446281265f5d150dbe291c', '姜浩', '郑州市轻工业大学', '职员', 'N1O3B', null, 'AI4NR', '0', null, null, '0', '0', '1528782355', '1528782355', '125.39.45.141', '0');
INSERT INTO `md_user` VALUES ('581', '0', '17637796556', '35485e6606ed815b209c7a6fe323210c', '田甜', '深圳嘉道装饰', '市场部经理', 'B4APB', null, 'RXWYW', '0', null, null, '0', '0', '1528782503', '1528782503', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('582', '0', '13926559153', '25f9e794323b453885f5181f1b624d0b', '徐小琴', '头号玩家', '营销总监', '1HJB8', null, 'BEH6G', '0', null, null, '0', '0', '1528782537', '1528782537', '117.136.40.244', '0');
INSERT INTO `md_user` VALUES ('583', '0', '18137157155', '6e10276ecbc2c5651fa17f77ad15691a', '原涛', ' 郑州企盈企业管理咨询有限公司', '经理', '', null, 'K5QXK', '0', null, null, '0', '0', '1528782542', '1528782542', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('584', '0', '13071710111', 'cc912a3385a48c4c0bc16c8d9a757275', '罗迎叶', '河南小竹网络科技有限公司', '大客户经理', 'N1O3B', null, 'WBCOC', '0', null, null, '0', '0', '1528782736', '1528782736', '125.39.240.204', '0');
INSERT INTO `md_user` VALUES ('585', '0', '17788169916', 'b24db0d5c738fabb092927195b0b8b77', '王一帆', '郑州领帆网络科技有限公司', '总经理', 'L9WIA', null, '6W6TO', '0', null, null, '0', '0', '1528782751', '1528782751', '1.198.215.66', '0');
INSERT INTO `md_user` VALUES ('586', '0', '13323646868', '0225cd3d0f1d88fa82f92c08de55fdf7', '白彦豪', '创维集团', '办事处经理', '', null, '99ZQY', '0', null, null, '0', '0', '1528782942', '1528782942', '171.10.170.238', '0');
INSERT INTO `md_user` VALUES ('587', '0', '13663839422', 'ea7172de64425870be023a297742a19f', '翟斌', '国金黄金股份有限公司', '销售专员', 'R0TIN', null, 'IS435', '0', null, null, '0', '0', '1528783027', '1528783027', '223.104.178.92', '0');
INSERT INTO `md_user` VALUES ('588', '0', '15538220706', 'be80b8da992ff7d7e3ea9174c9024d3e', '高鑫', '无', '无', 'N1O3B', null, '22NUR', '0', null, null, '0', '0', '1528783330', '1528783330', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('589', '0', '18737167669', 'c2610f901735286e712ef0a11df1535b', '王先生', '郑州格劳克斯', '总经理', 'B4APB', null, '670TH', '0', null, null, '0', '0', '1528783728', '1528783728', '125.46.171.253', '0');
INSERT INTO `md_user` VALUES ('590', '0', '15225754302', '2fd0e77c5c50006d25e12d0b5f8e3de2', '郭彦坤', '沈丘县洛洛网络科技有限公司', 'CEO', 'G31BH', null, '17AZP', '0', null, null, '0', '0', '1528783831', '1528783831', '182.123.153.118', '0');
INSERT INTO `md_user` VALUES ('591', '0', '15936223989', '25f9e794323b453885f5181f1b624d0b', '刘远', '河南鼎今实业有限公司', '懂事长助理', 'AD4V3', null, '7BN0V', '0', null, null, '0', '0', '1528783972', '1528783972', '125.39.46.47', '0');
INSERT INTO `md_user` VALUES ('592', '0', '18848874360', '2088ca37b2720cc9b80b3ce897afd2d8', '杨永春', '河南城市建筑咨询有限公司', '行政', '99ZQY', null, 'KBDLL', '0', null, null, '0', '0', '1528784082', '1528784082', '117.136.104.144', '0');
INSERT INTO `md_user` VALUES ('593', '0', '15538010375', '2f5c2adbf179af834b5f26bd631a8c73', '刘冠冰', '吉田资本', '商务总监', 'QTRHO', null, 'A0TSH', '0', null, null, '0', '0', '1528784615', '1528784615', '171.15.61.208', '0');
INSERT INTO `md_user` VALUES ('594', '0', '13357810092', '25f9e794323b453885f5181f1b624d0b', '苏派', '南京苏派建设有限公司', '经理', 'B4APB', null, 'WIMMQ', '0', null, null, '0', '0', '1528784965', '1528784965', '49.77.151.170', '0');
INSERT INTO `md_user` VALUES ('595', '0', '13526823173', '9376a81ed6eff08f555c88bdd9ce408a', '王寸玲', '北京航天', '市场部', 'L48CB', null, 'Q8WP6', '0', null, null, '0', '0', '1528786361', '1528786361', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('596', '0', '13323189222', '2bc5dc18100746fe6ca8ace99a113c7c', '谢杏伦', '衡水启泓商贸有限公司', '经理', '99ZQY', null, 'RTNA1', '0', null, null, '0', '0', '1528786687', '1528786687', '220.194.106.92', '0');
INSERT INTO `md_user` VALUES ('597', '0', '13014676678', '511258360883f57f7f1231a9cd228329', '弋瑞丽', '福建省雾精灵环境科技有限公司', '市场部', 'ZRDXF', null, 'APL4E', '0', null, null, '0', '0', '1528787912', '1528787912', '61.158.149.183', '0');
INSERT INTO `md_user` VALUES ('598', '0', '15136156365', 'f5648752811b8256283497df54a2c369', '张鹏', '个体', '', '', null, 'MEFW0', '0', null, null, '0', '0', '1528788444', '1528788444', '171.15.158.110', '0');
INSERT INTO `md_user` VALUES ('599', '0', '13938597271', 'd6d46498e46cd140dcf56b8e3f77173f', '张峰彬', '河南地上铁', '经理', 'V8FNC', null, '8KVQW', '0', null, null, '0', '0', '1528788493', '1528788493', '125.47.75.169', '0');
INSERT INTO `md_user` VALUES ('600', '0', '13523095977', 'a8ea5cacd2c4c8ab0b9da8f8e8aadbbe', '赵延鸣', '郑州云图信息科技有限公司', '渠道总监', 'V8FNC', null, '4NRCD', '0', null, null, '0', '0', '1528788551', '1528788551', '111.161.59.8', '0');
INSERT INTO `md_user` VALUES ('601', '0', '15090510651', '6a22700ccb2e53653ce57eaef5add996', '彭非', '世纪星连锁酒店', '运营', 'KF0GY', null, 'TRV10', '0', null, null, '0', '0', '1528789223', '1528789223', '117.136.61.65', '0');
INSERT INTO `md_user` VALUES ('602', '0', '13700862355', '50f015efc0f05a7b8ec1adf8c8d16f05', '王亚东', '河南欧悦信息科技有限公司', '技术总监', '', null, 'IV01T', '0', null, null, '0', '0', '1528791681', '1528791681', '123.149.211.85', '0');
INSERT INTO `md_user` VALUES ('603', '0', '13027521919', 'bc7e79598b68dc41a206bf5dfc6f5fc3', '白晓萍', '绿航绿萝', '销售', '', null, 'FS39H', '0', null, null, '0', '0', '1528792041', '1528792041', '111.161.57.142', '0');
INSERT INTO `md_user` VALUES ('604', '0', '18697786969', '1fb87346104eca51ab559a9c00d0ae03', '李明', '河南三小胖国际贸易有限公司', '总经理', 'B4APB', null, 'Y5IJS', '0', null, null, '0', '0', '1528792646', '1528792646', '61.158.149.6', '0');
INSERT INTO `md_user` VALUES ('605', '0', '15617798293', '2ebfb2b5a1d97c8d6b86a1c5dbf890b7', '李锐敏', '河南小微帮忙科技有限公司', '客户经理', 'YVFEG', null, '5X4YF', '0', null, null, '0', '0', '1528793002', '1528793002', '1.192.167.193', '0');
INSERT INTO `md_user` VALUES ('606', '0', '18039271003', 'e10adc3949ba59abbe56e057f20f883e', '古典', '世家', '销售经理', 'G9OBT', null, 'BQ5G5', '0', null, null, '0', '0', '1528793237', '1528793237', '125.39.240.204', '0');
INSERT INTO `md_user` VALUES ('607', '0', '18537165757', '1b9c4f34c4b9aac66bc5d211338770e6', '黄先锋', '河南润之田商贸有限公司', '总经理', 'Z1VBP', null, 'E1IT7', '0', null, null, '0', '0', '1528793838', '1528793838', '61.158.149.202', '0');
INSERT INTO `md_user` VALUES ('608', '0', '15238852933', '0ec452ab029774b3315679e5d1b9d9fc', '李杰', '河南盛咖隆贸易有限公司', '执行董事', 'G9OBT', null, '19T5E', '0', null, null, '0', '0', '1528793847', '1528793847', '101.226.225.59', '0');
INSERT INTO `md_user` VALUES ('609', '0', '18903864520', '66acc9464f7b9d961c054007a99fe892', '桑杰', '河南省咖汇商贸有限公司', '销售经理', 'BGHKD', null, '0FK25', '0', null, null, '0', '0', '1528794156', '1528794156', '123.151.76.158', '0');
INSERT INTO `md_user` VALUES ('610', '0', '13011115216', '0ac22c36ec287e02a0d767736a47691f', '崔富胜', '北京爱康鼎科技有限公司', '渠道总监', 'BGHKD', null, 'U0BTT', '0', null, null, '0', '0', '1528794189', '1528794189', '61.148.244.153', '0');
INSERT INTO `md_user` VALUES ('611', '0', '18639000256', '2f4d3616d9e0c93f3801725903c37854', '杨海滨', '河南一手好账会计服务有限公司', '总经理', 'MEFIC', null, 'CCJEE', '0', null, null, '0', '0', '1528794530', '1528794530', '171.15.157.10', '0');
INSERT INTO `md_user` VALUES ('612', '0', '13733186820', 'b7ab2e1ab8e73ad72dd7672085220791', '阮彬彬', '河南真本事网络技术有限公司', '经理', 'MEFIC', null, 'B0QQ8', '0', null, null, '0', '0', '1528794799', '1528794799', '117.136.44.195', '0');
INSERT INTO `md_user` VALUES ('613', '0', '18137177799', '326ca8e4d7b0ba4eb18b1bb4be5924c9', '张亚南', '郑州港湾信息科技有限公司', '分公司总经理', '', null, 'IQYV5', '0', null, null, '0', '0', '1528795025', '1528795025', '123.14.170.185', '0');
INSERT INTO `md_user` VALUES ('614', '0', '18539940712', '79686c56312d7ed050ef9dda06dee61a', '任勇椿', '郑州逸飞电子商务有限公司', '副总经理', '', null, 'JHW5Z', '0', null, null, '0', '0', '1528795266', '1528795266', '61.158.149.161', '0');
INSERT INTO `md_user` VALUES ('615', '0', '15538377589', '86659e0f4a216aa79fb05127d47ed2de', '赵明明', '郑州逸飞电子商务有限公司', '经理', '', null, 'BVF59', '0', null, null, '0', '0', '1528795297', '1528795297', '61.158.149.21', '0');
INSERT INTO `md_user` VALUES ('616', '0', '15617809171', '33e4cf0cc85dc96ddbd0301547e776e2', '周杰', '猪八戒网', '雇主经理', 'EDF5Z', null, 'MCG47', '0', null, null, '0', '0', '1528795554', '1528795554', '125.39.132.70', '0');
INSERT INTO `md_user` VALUES ('617', '0', '15937293779', '053f98cfa74c2690d61bc393f21b6bb2', '杨晓红', '星月神防盗安全门', '主管', 'HC58J', null, 'TLMBB', '0', null, null, '0', '0', '1528795556', '1528795556', '123.151.77.71', '0');
INSERT INTO `md_user` VALUES ('618', '0', '13383907721', 'a2ecff772f7e14dd9f32eecbde9250e5', '赵吉光', '追光文化传媒有限公司', '总经理', 'BGHKD', null, '9L843', '0', null, null, '0', '0', '1528795891', '1528795891', '171.10.14.215', '0');
INSERT INTO `md_user` VALUES ('619', '0', '18848830508', '2e4a991aa63bd5eaa97962abe8a04412', '张逸飞', '郑州逸飞电子商务有限公司', '经理', '', null, '7LIUI', '0', null, null, '0', '0', '1528796825', '1528796825', '223.104.105.42', '0');
INSERT INTO `md_user` VALUES ('620', '0', '18530001280', 'ca7461c76fdbb20c6b036a0d3775a2cc', '程庆辉', '河南在成长信息技术有限公司', '产品经理', '', null, 'UPXRI', '0', null, null, '0', '0', '1528797049', '1528797049', '61.52.128.172', '0');
INSERT INTO `md_user` VALUES ('621', '0', '13949118985', '0d03b0befd5174953f8640d0eaa71f8d', '贾振州', '乐氏同仁', '网络部主任', 'MEFIC', null, 'DJBTK', '0', null, null, '0', '0', '1528797409', '1528797409', '125.39.240.215', '0');
INSERT INTO `md_user` VALUES ('622', '0', '17797766797', 'a8ba247f85513eadcff926508cd9cf42', '周伟林', '河南天骄企业策划设计有限公司', '经理', 'OHKIV', null, 'LDXQT', '0', null, null, '0', '0', '1528798015', '1528798015', '223.88.46.61', '0');
INSERT INTO `md_user` VALUES ('623', '0', '13838059717', 'e10adc3949ba59abbe56e057f20f883e', '高宏元', '千锋教育', '前端讲师', 'KEJYN', null, 'W28X2', '0', null, null, '0', '0', '1528799290', '1528799290', '117.136.61.95', '0');
INSERT INTO `md_user` VALUES ('624', '0', '15538101049', '202cb962ac59075b964b07152d234b70', '杜鹏飞', '千锋教育', 'java讲师', 'KEJYN', null, '5F28W', '0', null, null, '0', '0', '1528799383', '1528799383', '220.194.106.93', '0');
INSERT INTO `md_user` VALUES ('625', '0', '18236981732', 'e10adc3949ba59abbe56e057f20f883e', '孙凯云', '千锋教育', '企业合作主管', 'KEJYN', null, 'Y8M5I', '0', null, null, '0', '0', '1528799898', '1528799898', '211.142.202.212', '0');
INSERT INTO `md_user` VALUES ('626', '0', '18625526525', 'e10adc3949ba59abbe56e057f20f883e', '刘晓磊', '北京千锋', '讲师', 'KEJYN', null, 'MNY9O', '0', null, null, '0', '0', '1528799942', '1528799942', '61.158.149.21', '0');
INSERT INTO `md_user` VALUES ('627', '0', '18530076892', 'ce81507c8a7e76bcea1256868a215144', '付先生', '北京千锋互联科技有限公司', 'UI', 'KEJYN', null, 'OAAVH', '0', null, null, '0', '0', '1528800337', '1528800337', '61.158.149.5', '0');
INSERT INTO `md_user` VALUES ('628', '0', '18134748477', 'e10adc3949ba59abbe56e057f20f883e', '杨金苹', '飞优驰', '计算机', '0B3OZ', null, '5XNHA', '0', null, null, '0', '0', '1528801616', '1528801616', '123.151.77.81', '0');
INSERT INTO `md_user` VALUES ('629', '0', '15514351616', 'fae262e4c1e545642eed8d3a3e8fd89f', '郑玲珑', '郑州前程教育', '副总', '', null, 'KTD4U', '0', null, null, '0', '0', '1528802787', '1528802787', '115.60.61.189', '0');
INSERT INTO `md_user` VALUES ('630', '0', '18638946356', 'dc32875ecba1865b77c79cbecb194039', '黄萌', '仁记体检院', '企划部主任', '4VO4G', null, '05HH2', '0', null, null, '0', '0', '1528803432', '1528803432', '61.158.148.41', '0');
INSERT INTO `md_user` VALUES ('631', '0', '13027519934', '02c75fb22c75b23dc963c7eb91a062cc', '张骏', '豫商艺术公社', '社长', 'Z1VBP', null, 'XHN89', '0', null, null, '0', '0', '1528803737', '1528803737', '171.10.174.232', '0');
INSERT INTO `md_user` VALUES ('632', '0', '15539258310', '4ff7dece0afd004e8307d1c82337998f', '赵凌飞', '河南合丽合化妆品有限公司', '销售经理', '7R4JJ', null, 'HSNNF', '0', null, null, '0', '0', '1528803991', '1528803991', '183.205.101.65', '0');
INSERT INTO `md_user` VALUES ('633', '0', '18848877259', '019889e8733c619172b47187bb51100d', '杨骞', '铭高律师事务所', '律师', 'VQVHO', null, 'UAQE5', '0', null, null, '0', '0', '1528804031', '1528804031', '111.161.57.87', '0');
INSERT INTO `md_user` VALUES ('634', '0', '18103828936', '1ae8ba322ce499a39072dd802c67c897', '李静', '郑州优客尚品电子商务有限公司', '总经理', '', null, 'JT764', '0', null, null, '0', '0', '1528804594', '1528804594', '125.39.46.47', '0');
INSERT INTO `md_user` VALUES ('635', '0', '18736063509', 'be5d9ba998a9412a49a6e9d4fcedf931', '张文豪', '易亚网络', '设计经理', '4VO4G', null, 'Z8IEB', '0', null, null, '0', '0', '1528804813', '1528804813', '111.161.54.118', '0');
INSERT INTO `md_user` VALUES ('636', '0', '18338622459', '60045f247ff04045e21cdcbb8f1a292c', '汪晓锁', '郑州易亚信息网络有限公司', '设计', '4VO4G', null, 'HYVR3', '0', null, null, '0', '0', '1528804847', '1528804847', '125.39.207.115', '0');
INSERT INTO `md_user` VALUES ('637', '0', '17629383412', '598b45263b14529488d507a4e724254f', '张欣欣', '郑州易亚信息技术有限公司', '销售', '4VO4G', null, '7NB38', '0', null, null, '0', '0', '1528804898', '1528804898', '125.39.45.139', '0');
INSERT INTO `md_user` VALUES ('638', '0', '15515506365', '670b14728ad9902aecba32e22fa4f6bd', '杨磊', '优客尚品郑州公司', '合伙人', 'JT764', null, 'RXN27', '0', null, null, '0', '0', '1528805018', '1528805018', '111.161.57.116', '0');
INSERT INTO `md_user` VALUES ('639', '0', '13598063277', '25d55ad283aa400af464c76d713c07ad', '王栋梁', '河南百顺商务信息咨询有限公司', '部门经理', 'JT764', null, 'DWX0K', '0', null, null, '0', '0', '1528805087', '1528805087', '123.151.77.73', '0');
INSERT INTO `md_user` VALUES ('640', '0', '13774221349', 'd8578edf8458ce06fbc5bb76a58c5ca4', '刘作鑫', '西点科技', '产品经理', 'LPO11', null, 'R6ZM3', '0', null, null, '0', '0', '1528805290', '1528805290', '122.224.71.74', '0');
INSERT INTO `md_user` VALUES ('641', '0', '17513182214', '94b073bcf6fe7503ef412efce51726c9', '段怀强', '优客尚品', '市场总监', 'JT764', null, '8H0OG', '0', null, null, '0', '0', '1528805430', '1528805430', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('642', '0', '18137678988', 'b7e6bf7f5cf47c8f383131e709f50b70', '徐心永', '郑州如如计算机科技有限公司', '经理', 'JT764', null, 'CR3AD', '0', null, null, '0', '0', '1528805618', '1528805618', '125.39.240.207', '0');
INSERT INTO `md_user` VALUES ('643', '0', '15378787668', '880191093306ec9dfd8b16f1b9273c8d', '冯建华', '河南中术电子有限公司', '总经理', 'JT764', null, '8XVLZ', '0', null, null, '0', '0', '1528805668', '1528805668', '111.161.57.75', '0');
INSERT INTO `md_user` VALUES ('644', '0', '15637112983', 'dde253e23ec2fa0b8f393c04d5b50ded', '焦凤霞', '河南中术电子商务有限公司', '经理', 'JT764', null, 'OHU8R', '0', null, null, '0', '0', '1528805842', '1528805842', '125.39.240.215', '0');
INSERT INTO `md_user` VALUES ('645', '0', '15225099078', '6fb42da0e32e07b61c9f0251fe627a9c', '马伟伟', '一步用车', '产品经理', 'LPO11', null, 'CX24R', '0', null, null, '0', '0', '1528805945', '1528805945', '223.88.60.93', '0');
INSERT INTO `md_user` VALUES ('646', '0', '18336004258', 'eb8aa043be18aa709ced64a1c49855e6', '刘士杰', '普惠生活有限公司', '总经理', 'VQVHO', null, 'ALPF4', '0', null, null, '0', '0', '1528806904', '1528806904', '117.136.61.25', '0');
INSERT INTO `md_user` VALUES ('647', '0', '13525806695', 'e10adc3949ba59abbe56e057f20f883e', '刘海平', '瑞泽地暖', '自由职业', 'HC58J', null, 'BRJ9D', '0', null, null, '0', '0', '1528807386', '1528807386', '111.161.57.117', '0');
INSERT INTO `md_user` VALUES ('648', '0', '15639084983', 'a3eab5a114799e4870d362dd35de8f34', '薛晴', '河南大景教育', '总经理', 'LPO11', null, '1FNQQ', '0', null, null, '0', '0', '1528807396', '1528807396', '125.39.132.92', '0');
INSERT INTO `md_user` VALUES ('649', '0', '13333810589', '4f8281ada2a47cb9e4fd0e3b945dfac6', '马胜利', '河南妙达旅游服务有限公司', '总经理', 'DPD2I', null, '08FZD', '0', null, null, '0', '0', '1528807603', '1528807603', '123.151.77.73', '0');
INSERT INTO `md_user` VALUES ('650', '0', '17550218399', 'e03c639050c9590c7dc3f73a7849da16', '贺女士', '新乡徐徐科技', '财务', 'LPO11', null, '73RKP', '0', null, null, '0', '0', '1528808163', '1528808163', '111.161.54.122', '0');
INSERT INTO `md_user` VALUES ('651', '0', '15729388164', 'c8837b23ff8aaa8a2dde915473ce0991', '王金涛', '郑州空灵电子科技有限公司', '经理', 'J29E2', null, 'KYCN9', '0', null, null, '0', '0', '1528808717', '1528808717', '125.39.240.208', '0');
INSERT INTO `md_user` VALUES ('652', '0', '15003888578', '1ce0620b3a631d8e02c5f8af5430c261', '张廷晨', '深圳市佰陆斯泰科技有限公司', '经理', 'DPD2I', null, '2LDHY', '0', null, null, '0', '0', '1528810170', '1528810170', '123.151.77.81', '0');
INSERT INTO `md_user` VALUES ('653', '0', '18638520812', '1cb7a5a37763f5b724aa36b112add4e8', '李帅', '郑州顺翔展示服务有限公司', '业务经理', 'JT764', null, 'Y2BO7', '0', null, null, '0', '0', '1528811349', '1528811349', '111.161.57.111', '0');
INSERT INTO `md_user` VALUES ('654', '0', '13693738577', '0abb3395623eddb192136a2c82ae081e', '苏诗酒', '河南公路卫士交通科技有限公司', '主管', '1K4HO', null, '0LJ8L', '0', null, null, '0', '0', '1528812528', '1528812528', '123.151.77.90', '0');
INSERT INTO `md_user` VALUES ('655', '0', '13903811895', 'c505a26a6e6fec492911e5161e5a75e9', '郭庆阳', '北大科技园', '运营总监', 'JT764', null, 'DCEBM', '0', null, null, '0', '0', '1528812916', '1528812916', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('656', '0', '18638928969', 'e10adc3949ba59abbe56e057f20f883e', '王文明', '大河全媒体广告集团有限公司', '营销总监', 'LPO11', null, 'G240C', '0', null, null, '0', '0', '1528813513', '1528813513', '123.151.76.158', '0');
INSERT INTO `md_user` VALUES ('657', '0', '13603735822', 'd40e631d3cbc6cd5787a0cf557b5916a', '焦明', '河南云码网络', '运营总监', '7NCD4', null, '0RFBL', '0', null, null, '0', '0', '1528814528', '1528814528', '123.151.77.73', '0');
INSERT INTO `md_user` VALUES ('658', '0', '15333867861', 'bda1a2a2d1333fcaf720eaaa4310c468', '闫安', '牧笛企业管理', '总助', 'CB3EV', null, 'JXAYQ', '0', null, null, '0', '0', '1528814549', '1528814549', '125.39.132.94', '0');
INSERT INTO `md_user` VALUES ('659', '0', '15638276118', '2f64b15fd475b14adc839cf0010de3fc', '陈红宇', '郑州峙瑜轩网络科技有限公司', '总经理', 'DPD2I', null, 'QHK5Z', '0', null, null, '0', '0', '1528814655', '1528814655', '171.15.125.190', '0');
INSERT INTO `md_user` VALUES ('660', '0', '15538705959', 'e622e483a1c66d0930e5124e738876c4', '曾琪', '北京奥美', 'planner', 'QHK5Z', null, 'SU2YH', '0', null, null, '0', '0', '1528815123', '1528815123', '221.15.181.253', '0');
INSERT INTO `md_user` VALUES ('661', '0', '15824805116', 'd96b5442e661a6a3d3058acab1554131', '李长彬', '郑州云方软件科技有限公司', '总经理', 'CB3EV', null, 'OLRYJ', '0', null, null, '0', '0', '1528815388', '1528815388', '123.151.77.90', '0');
INSERT INTO `md_user` VALUES ('662', '0', '18697329299', '642eb6982c285792991cb6c71612c8a8', '王玉田', '河南坤轩实业有限公司', '副总', '', null, '7DO23', '0', null, null, '0', '0', '1528815412', '1528815412', '115.60.53.219', '0');
INSERT INTO `md_user` VALUES ('663', '0', '18336379611', 'e10adc3949ba59abbe56e057f20f883e', '杨文斌', '尚腾科技', '总经理', 'QHK5Z', null, 'GB8TI', '0', null, null, '0', '0', '1528815512', '1528815512', '115.60.194.69', '0');
INSERT INTO `md_user` VALUES ('664', '0', '13017667713', 'ea504eb320b2fdec596f8f7a3672c287', '陶军磊', '河南侣行网络科技有限公司', '经理', 'QHK5Z', null, 'Z7S95', '0', null, null, '0', '0', '1528815526', '1528815526', '171.15.107.89', '0');
INSERT INTO `md_user` VALUES ('665', '0', '15649606886', 'fed08f81537583f3004a3a46102656ab', '冀金中', '摄影公司', 'ceo', '0RFBL', null, 'H8V9M', '0', null, null, '0', '0', '1528815557', '1528815557', '42.226.115.198', '0');
INSERT INTO `md_user` VALUES ('666', '0', '18937323057', 'd396a63b0a66cc2ba208d497bc0e9e80', '徐振强', '河南梦天建筑装饰设计工程有限公司', '总经理', '0RFBL', null, '5ECTM', '0', null, null, '0', '0', '1528815576', '1528815576', '106.34.5.221', '0');
INSERT INTO `md_user` VALUES ('667', '0', '15903627218', '0659c7992e268962384eb17fafe88364', '李鹏', '河南界之初文化传播有限公司', '市场总监', 'CB3EV', null, 'AHXJQ', '0', null, null, '0', '0', '1528817018', '1528817018', '111.161.57.140', '0');
INSERT INTO `md_user` VALUES ('668', '0', '18638521438', '97c7203c75adcd59d08084aa13fb593a', '金鳞', '问道海外地产', '总经理', 'V8FNC', null, 'CEJK1', '0', null, null, '0', '0', '1528819073', '1528819073', '125.39.240.227', '0');
INSERT INTO `md_user` VALUES ('669', '0', '13526615755', 'd964173dc44da83eeafa3aebbee9a1a0', '袁予晋', '个体', '经理', 'G31BH', null, '28KRK', '0', null, null, '0', '0', '1528825203', '1528825203', '123.151.77.132', '0');
INSERT INTO `md_user` VALUES ('670', '0', '15690887998', 'c8837b23ff8aaa8a2dde915473ce0991', '张浩伟', '河南九途路桥材料科技有限公司', '总经理', '4VO4G', null, 'E5HCR', '0', null, null, '0', '0', '1528844750', '1528844750', '61.158.149.164', '0');
INSERT INTO `md_user` VALUES ('671', '0', '13598026340', '0baf0cfa40c33c82ac2bcc2afbd57498', '田广昕', '中国平安河南分公司', '客户经理', 'YVFEG', null, 'UHPHO', '0', null, null, '0', '0', '1528847483', '1528847483', '123.151.77.123', '0');
INSERT INTO `md_user` VALUES ('672', '0', '13373772929', '132933a2d9a6e8ae562c0fa9abbd8de6', '姚少波', '联创科技', '负责人', 'QHK5Z', null, 'EMOW0', '0', null, null, '0', '0', '1528847955', '1528847955', '123.151.76.248', '0');
INSERT INTO `md_user` VALUES ('673', '0', '13373907013', '0af453b94d0e29112942fd7ff2f3a1a4', '于浩然', '广和投资有限公司', '理财经理', 'YVFEG', null, '615GF', '0', null, null, '0', '0', '1528848726', '1528848726', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('674', '0', '13733827002', 'e10adc3949ba59abbe56e057f20f883e', '马晓磊', '河南吉茂信息科技有限公司', '总经理', 'N1O3B', null, 'QYS9K', '0', null, null, '0', '0', '1528849912', '1528849912', '61.52.108.53', '0');
INSERT INTO `md_user` VALUES ('675', '0', '17629353518', '947af75489e151313d800e7d0d601fd3', '马寅', '北京杰格纳科技有限公司', 'CEO', 'BU9BQ', null, '5P9V6', '0', null, null, '0', '0', '1528849919', '1528849919', '61.158.148.39', '0');
INSERT INTO `md_user` VALUES ('676', '0', '13849090266', '25f9e794323b453885f5181f1b624d0b', '徐飞', '河南蓝腾科技有限公司', '市场部经理', 'OHKIV', null, 'YG9MX', '0', null, null, '0', '0', '1528850474', '1528850474', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('677', '0', '15093236825', '44246c2b6d645d88319261a5a03d00ee', '向传龙', '河南大信软件科技有限公司', '合伙人', 'YVFEG', null, '68PM9', '0', null, null, '0', '0', '1528850503', '1528850503', '221.14.169.181', '0');
INSERT INTO `md_user` VALUES ('678', '0', '15838329626', '53d20d590a2ad3b0da6429e93bad7807', '邢刚', '河南瑰伟实业有限公司', '经理', 'OHKIV', null, '04KWR', '0', null, null, '0', '0', '1528850690', '1528850690', '223.88.45.252', '0');
INSERT INTO `md_user` VALUES ('679', '0', '13683559798', '78e27c97c4d7cedc97f93270c53ff8b0', '陈永俊', '北京中玺资本管理有限公司', '执行总裁', 'QYS9K', null, 'J4RM8', '0', null, null, '0', '0', '1528851115', '1528851115', '111.161.57.117', '0');
INSERT INTO `md_user` VALUES ('680', '0', '18790918880', '00c4ac414271b2c356133534d83f3f97', '肖书锋', '河南一锋信息科技有限公司', '经理', '3E413', null, 'QNZG6', '0', null, null, '0', '0', '1528851315', '1528851315', '171.8.233.209', '0');
INSERT INTO `md_user` VALUES ('681', '0', '18838757755', '4f2d3942f447b695f39e6fee69f7a232', '叶全林', '河南云天亿电子科技有限公司', '销售经理', 'HC58J', null, 'H8LVZ', '0', null, null, '0', '0', '1528851476', '1528851476', '117.136.104.203', '0');
INSERT INTO `md_user` VALUES ('682', '0', '13803953697', '5f4ce1d79c02271af4df1199ac7b3991', '黄勇豪', '河南跨世纪建筑装饰工程有限公司', '副总经理', '3E413', null, 'QJFYT', '0', null, null, '0', '0', '1528851842', '1528851842', '123.151.77.73', '0');
INSERT INTO `md_user` VALUES ('683', '0', '13303847779', '8c487784905d3d4e4d438196fb4b77fa', '乔谊', '心一文化', '股东', 'JT764', null, '605IJ', '0', null, null, '0', '0', '1528851986', '1528851986', '123.151.77.49', '0');
INSERT INTO `md_user` VALUES ('684', '0', '15639772211', '928529ee16bc41fa7a2c91565a4dc79b', '孙帅', '郑州闪易达信息科技有限公司', '经理', 'BGHKD', null, '45G22', '0', null, null, '0', '0', '1528852394', '1528852394', '123.151.77.72', '0');
INSERT INTO `md_user` VALUES ('685', '0', '18903836788', 'd329ace93d5f7da7870f71918a0bc629', '丁斗', '河南微企商务咨询有限公司', '执行合伙人', 'YBN0T', null, 'R25CZ', '0', null, null, '0', '0', '1528852588', '1528852588', '219.155.75.183', '0');
INSERT INTO `md_user` VALUES ('686', '0', '18249017590', '7b6aa52597f178ddfeba917a301eb72d', '马鸿滨', '北京互连众信科技有限公司', '渠道合作总监', 'IXSM3', null, 'XDGEZ', '0', null, null, '0', '0', '1528852771', '1528852771', '221.212.236.252', '0');
INSERT INTO `md_user` VALUES ('687', '0', '18539915355', 'caefab7fe8c5b6f451c7bba223ebeb85', '徐权鸿', '河南大信金融有限公司', '市场部经理', '', null, 'VCGNH', '0', null, null, '0', '0', '1528852981', '1528852981', '123.151.77.91', '0');
INSERT INTO `md_user` VALUES ('688', '0', '13103830041', '6eb3aa8b375a3196c2bb1949afd7b271', '赵宣', '河南东之方实业有限公司', '总裁助理', 'MEFIC', null, 'PYI22', '0', null, null, '0', '0', '1528853176', '1528853176', '125.39.45.139', '0');
INSERT INTO `md_user` VALUES ('689', '0', '18839783255', 'd0970714757783e6cf17b26fb8e2298f', '吴燕子', '前沿商务', '品牌总监', 'T02WD', null, 'BZ55V', '0', null, null, '0', '0', '1528853215', '1528853215', '117.136.104.88', '0');
INSERT INTO `md_user` VALUES ('690', '0', '15938814888', 'e10adc3949ba59abbe56e057f20f883e', '秦佳莞', '北京壹派科技有限公司', '策划', '', null, 'JKBDL', '0', null, null, '0', '0', '1528854091', '1528854091', '125.39.207.123', '0');
INSERT INTO `md_user` VALUES ('691', '0', '17788156398', 'e10adc3949ba59abbe56e057f20f883e', '李振', '上海新网程信息技术股份有限公司', '销售经理', 'DPD2I', null, 'MK6CA', '0', null, null, '0', '0', '1528854158', '1528854158', '123.52.71.19', '0');
INSERT INTO `md_user` VALUES ('692', '0', '18530808929', 'e10adc3949ba59abbe56e057f20f883e', '陈伟', '河南瑞诺众创空间', '副总', 'N1O3B', null, 'D33RP', '0', null, null, '0', '0', '1528854484', '1528854484', '123.151.77.48', '0');
INSERT INTO `md_user` VALUES ('693', '0', '17837110000', '58d4d1e7b1e97b258c9ed0b37e02d087', '刘中一', '中原豫资投资控股集团', '项目经理', 'T02WD', null, 'LOS0P', '0', null, null, '0', '0', '1528854694', '1528854694', '115.60.150.209', '0');
INSERT INTO `md_user` VALUES ('694', '0', '15090393192', '92aa0c08a41e22afaece6f62f916cd7a', '彭彬塘', '河南梦达信息科技有限公司', '创始人', 'BGHKD', null, 'PRDND', '0', null, null, '0', '0', '1528854739', '1528854739', '111.161.54.12', '0');
INSERT INTO `md_user` VALUES ('695', '0', '18037688166', 'bd46967d880863db8b2172f6337fe59e', '朱可可', '郑州天澜文化传播有限公司', '总经理', 'BGHKD', null, '4K09A', '0', null, null, '0', '0', '1528855016', '1528855016', '1.192.24.135', '0');
INSERT INTO `md_user` VALUES ('696', '0', '15839368688', '4297f44b13955235245b2497399d7a93', '张玲', '河南省联合共赢生物科技有限公司', '创始人', 'T02WD', null, 'WRXY4', '0', null, null, '0', '0', '1528855037', '1528855037', '221.15.198.149', '0');
INSERT INTO `md_user` VALUES ('697', '0', '17337778568', 'e10adc3949ba59abbe56e057f20f883e', '闫娟娟', '瑞诺众创空间', '培训部', 'D33RP', null, '6SCOQ', '0', null, null, '0', '0', '1528855466', '1528855466', '42.236.205.95', '0');
INSERT INTO `md_user` VALUES ('698', '0', '15038173410', 'e10adc3949ba59abbe56e057f20f883e', '齐继文', '中业科技', '运营主管', 'N1O3B', null, 'R04FC', '0', null, null, '0', '0', '1528855587', '1528855587', '123.151.76.158', '0');
INSERT INTO `md_user` VALUES ('699', '0', '15238000961', '25f9e794323b453885f5181f1b624d0b', '孙学峰', '河南华豫科创科技有限公司', '创始人', 'BGHKD', null, 'JUV9H', '0', null, null, '0', '0', '1528855636', '1528855636', '123.151.77.49', '0');
INSERT INTO `md_user` VALUES ('700', '0', '15038296437', 'f9424acaa6a65b642978662bb82dcb6d', '李杰', '河南瑞诺商务服务有限公司', '培训部职员', 'D33RP', null, '18J85', '0', null, null, '0', '0', '1528856020', '1528856020', '111.161.54.12', '0');
INSERT INTO `md_user` VALUES ('702', '0', '15937131311', '25f9e794323b453885f5181f1b624d0b', '康小宇', '深圳路诺威科技有限公司', '总经理助理', 'D33RP', null, 'YUWA4', '0', null, null, '0', '0', '1528856210', '1528856210', '125.46.17.246', '0');
INSERT INTO `md_user` VALUES ('703', '0', '18876839641', 'e10adc3949ba59abbe56e057f20f883e', '吴迎平', '湖北容海信息科技有限公司', '综合部', '3E413', null, 'J8JK0', '0', null, null, '0', '0', '1528856284', '1528856284', '119.103.0.250', '0');
INSERT INTO `md_user` VALUES ('704', '0', '15090323721', '35c336679c6208f4d23b53fd4e907659', '安康', '河南省谦德商贸有限公司', '营销总监', 'BU9BQ', null, 'INQ67', '0', null, null, '0', '0', '1528856494', '1528856494', '111.161.57.112', '0');
INSERT INTO `md_user` VALUES ('705', '0', '13373931795', '0cee324229717cd8e6461e4279a9871d', '陈晓', '河南六合怡家实业有限公司', 'O2O运营经理', '', null, '6GJ3Q', '0', null, null, '0', '0', '1528856893', '1528856893', '125.41.130.98', '0');
INSERT INTO `md_user` VALUES ('706', '0', '15890108284', '25f9e794323b453885f5181f1b624d0b', '汪伟', '河南星澜软件科技有限公司', '总经理', 'N1O3B', null, '47FE1', '0', null, null, '0', '0', '1528856899', '1528856899', '117.136.104.125', '0');
INSERT INTO `md_user` VALUES ('707', '0', '15038135540', 'e6584db9d69434983de56578d3378aed', '董光金', '斑马科技', '技术总监', '', null, 'VL8PD', '0', null, null, '0', '0', '1528856915', '1528856915', '125.39.45.139', '0');
INSERT INTO `md_user` VALUES ('708', '0', '13043717061', '9bdaf550361da3f83e208dfb6983d07a', '周钧伟', '郑州鼎瑞电子科技有限公司', '经理', 'N1O3B', null, 'A4STZ', '0', null, null, '0', '0', '1528857084', '1528857084', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('709', '0', '17513284480', 'e10adc3949ba59abbe56e057f20f883e', '李佳星', '万元网络科技有限公司', '人事主管', 'Z8LLV', null, 'BNC8V', '0', null, null, '0', '0', '1528857189', '1528857189', '61.158.149.8', '0');
INSERT INTO `md_user` VALUES ('710', '0', '15837112081', 'fa180bef1b734918c2f0eab4e26d7bac', '梁富庭', '千业财富', '客户经理', 'MP18S', null, 'DAL9U', '0', null, null, '0', '0', '1528857516', '1528857516', '223.104.105.105', '0');
INSERT INTO `md_user` VALUES ('711', '0', '18513319414', '12326d535c59c504024627d77ba0e767', '郭晓光', '小A机器人', '销售经理', 'N1O3B', null, 'L7B0X', '0', null, null, '0', '0', '1528857670', '1528857670', '61.148.243.122', '0');
INSERT INTO `md_user` VALUES ('712', '0', '17703941061', 'b03d80400b1dc7f499ced157b3b67b0d', '周佳玮', '郑州大学', '学生', 'N1O3B', null, 'NIQYU', '0', null, null, '0', '0', '1528858010', '1528858010', '123.151.77.121', '0');
INSERT INTO `md_user` VALUES ('713', '0', '17319720039', 'e10adc3949ba59abbe56e057f20f883e', '王亚萌', '腾佑科技', '营销主管', 'CDE0Y', null, '5ZZBD', '0', null, null, '0', '0', '1528858092', '1528858092', '171.10.20.27', '0');
INSERT INTO `md_user` VALUES ('714', '0', '13526651958', 'e13f3643cc57e9c43577229842080912', '申玉', '新密幸运商城电子商务有限公司', '经理', 'VVDBW', null, 'JU5H4', '0', null, null, '0', '0', '1528858266', '1528858266', '111.161.57.122', '0');
INSERT INTO `md_user` VALUES ('715', '0', '17761662775', 'fd45bfe1639ed082af8db3fdd18f10be', '张丹丹', '郑州中业科技股份有限公司', '产品经理', 'R04FC', null, 'A98BK', '0', null, null, '0', '0', '1528858375', '1528858375', '106.34.3.88', '0');
INSERT INTO `md_user` VALUES ('716', '0', '13017535277', '5622616cf9bfca67740e38c1e56eac33', '田彦帅', '新乡市新鲜达合作社', '社长', 'BU9BQ', null, 'HTCSD', '0', null, null, '0', '0', '1528858380', '1528858380', '111.161.54.117', '0');
INSERT INTO `md_user` VALUES ('717', '0', '18600588852', '670b14728ad9902aecba32e22fa4f6bd', '张修嘉', '河南联联互娱电子商务有限公司', 'CEO', 'BU9BQ', null, '28L1C', '0', null, null, '0', '0', '1528858516', '1528858516', '61.148.244.142', '0');
INSERT INTO `md_user` VALUES ('718', '0', '18537109881', null, '安安', '安安', '安安', null, null, 'EIKZA', '0', null, null, '0', '0', '1530004843', '1530004843', '127.0.0.1', '0');
INSERT INTO `md_user` VALUES ('719', '0', '18537109882', null, '安安', '安安', '安安', '', null, 'SFQPZ', '0', null, null, '0', '0', '1530005340', '1530005340', '127.0.0.1', '0');
INSERT INTO `md_user` VALUES ('720', '0', '18537109883', null, '水电费', '水电费', '水电费', '', null, 'TZDCK', '0', null, null, '0', '0', '1530015650', '1530015650', '127.0.0.1', '0');

-- ----------------------------
-- Table structure for md_visit_detail
-- ----------------------------
DROP TABLE IF EXISTS `md_visit_detail`;
CREATE TABLE `md_visit_detail` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `enterpage` varchar(255) DEFAULT NULL COMMENT '进入页面',
  `ip` varchar(100) DEFAULT NULL COMMENT 'ip地址',
  `type` tinyint(4) DEFAULT NULL COMMENT 'pc还是移动端',
  `entertime` int(11) DEFAULT NULL COMMENT '访问时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_visit_detail
-- ----------------------------

-- ----------------------------
-- Table structure for md_visit_summary
-- ----------------------------
DROP TABLE IF EXISTS `md_visit_summary`;
CREATE TABLE `md_visit_summary` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `pv` int(10) DEFAULT NULL COMMENT '访问量',
  `uv` int(10) DEFAULT NULL COMMENT '独立访客',
  `ip` int(10) DEFAULT NULL COMMENT 'ip访问量',
  `pc` int(10) DEFAULT NULL COMMENT 'pc还是移动端',
  `wap` int(10) NOT NULL,
  `starttime` int(11) NOT NULL COMMENT '统计时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of md_visit_summary
-- ----------------------------
INSERT INTO `md_visit_summary` VALUES ('1', '132', '5', '12', '1', '10', '1516377600');
INSERT INTO `md_visit_summary` VALUES ('2', '236', '48', '34', '23', '85', '1515945600');
INSERT INTO `md_visit_summary` VALUES ('3', '134', '78', '45', '67', '34', '1516118400');
